<?php
error_reporting(0);
// 生成销售
$xiaoshou = array(
    array('莹莹','13659507238','http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwdjxmmdjtj30iq0owmyt.jpg','inxizang'),
    array('媛媛','13658997238','http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwdjuc1w0jj30by0bymxz.jpg','iyy9340'),
    array('瑞雪','13658991528','http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10jc4p7rj30by0bywfb.jpg','xizangyulongruixue'),
    array('晓汐','13078875725','http://ww4.sinaimg.cn/mw690/005S5CBngy1fu4cp7z0j6j30iq0owacn.jpg','xiaoximeiyi2012'),
);


// 获取销售
$myfile = fopen('count.txt','r');
    $x = fgets($myfile);
fclose($myfile);



// 小汐开启
// $x = '3';

$xs_mz  = $xiaoshou[$x][0];
$xs_dh  = $xiaoshou[$x][1];
$xs_ewm = $xiaoshou[$x][2];
$xs_wx  = $xiaoshou[$x][3];

//计数+1，写入txt，供下次读取
$myfile = fopen('count.txt','w');
$x = $x + 1;
if($x>2){
$x = 0;
}
fwrite($myfile,$x);
fclose($myfile);


$city = '上海';

?>
    <!DOCTYPE html>
    <html lang="zh_cn">

    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0,maximum-scale=1.0, user-scalable=no" />
        <link href="style.css" rel="stylesheet" type="text/css">
        <script src="layer/layer.js"></script>
        <title>2018从
            <?php echo $city;?>到西藏旅游必备攻略 - 蚂蜂窝</title>
    </head>

    <body>

        <div class='header row'>
<!--            <div class="logo"><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu12q4z8evj308e02smx4.jpg" /></div>-->
            <div class="menu">
                <ul class="row-s">
                    <li>首页</li>
                    <li>游记</li>
                    <li>攻略</li>
                    <li class="on">问答</li>
                </ul>
            </div>
            <div class="search">
                <input value="" placeholder="搜索" />
            </div>
        </div>

        <div class="box box-1">
            <h1>准备冬天从<span><?php echo $city;?></span>去西藏玩8天左右，行程路线要怎样安排？有哪些好玩的景点？有没有西藏当地导游麻烦给推荐一下，谢谢！</h1>
            <p>最近几天打算去西藏游玩，并且是冬天去哦，但是苦于对西藏不熟。并且也不知道冬天去西藏好不好，网上攻略大多也就大同小异给点景点推荐，也没有关于冬天去西藏旅游的攻略。希望西藏当地的朋友可以帮我制定一条详细线路，住什么地方交通比较方便啊，有哪些是值得一去的地方呀，求各位去过的人支支招，谢谢大家了！</p>
            <p>如果有川藏线包车的，也可以推荐一下，去川藏线玩也可以。</p>
            <div class="meta row-s">
                <span class="row-s"><svg t="1533091256822" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3519" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M1010.576779 491.183923c-9.174993-11.475514-224.872517-298.301961-497.933765-298.301961-273.055829 0-488.755762 286.827049-497.930754 298.301961-9.180411 11.470096-9.180411 29.831521 0 41.302218 9.174993 11.475514 224.874323 298.301961 497.930754 298.301961 273.061248 0 488.758772-286.826447 497.933765-298.301961 9.182218-13.765199 9.182218-29.832123 0-41.302218z m-497.933765 268.471042c-199.628794 0-374.021089-185.862391-426.79822-250.115638 52.777131-61.952725 227.169426-250.115036 426.79822-250.115036 199.631804 0 374.024701 185.867208 426.801832 250.115036-52.777733 64.253247-227.170028 250.115638-426.801832 250.115638z m0 0" p-id="3520"></path><path d="M514.937515 362.684052c-80.308732 0-146.85648 66.542329-146.85648 146.855877 0 80.31415 66.54835 146.85648 146.85648 146.85648 80.312344 0 146.854673-66.542329 146.854673-146.85648 0-80.313548-66.542329-146.855878-146.854673-146.855877z m0 227.169426c-43.596719 0-78.013629-34.421726-78.013629-78.018446 0-43.597321 34.41691-78.018446 78.013629-78.018446 43.602138 0 78.016639 34.421124 78.016639 78.018446 0 43.596719-34.414501 78.018446-78.016639 78.018446z m0 0" p-id="3521"></path></svg><b>7726</b>浏览</span>

                <span class="row-s"><svg t="1533091684055" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4359" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M783.03125 872H212.9375V171.6875h405.09375V92.9375H134.1875v857.8125h727.59375V370.25h-78.75z" p-id="4360"></path><path d="M312.21875 545.65625h163.3125v78.75H312.21875zM312.21875 699.03125h372.09375v78.75H312.21875zM504.78125 480.3125h55.6875L891.6875 149l-55.6875-55.6875-331.21875 331.3125z" p-id="4361"></path></svg><b>15</b>回答</span>

                <span class='row-s'><svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>42</b>评论</span>
            </div>
            <div class="wdz row-s">
                <svg t="1533092565216" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="5444" xmlns:xlink="http://www.w3.org/1999/xlink"><defs></defs><path d="M511.998465 63.513546c-200.687742 0-363.370915 150.58053-363.370915 336.354608 0 280.295847 302.806537 560.618301 363.370915 560.618301 60.567447 0 363.372961-280.322453 363.372961-560.618301C875.371426 214.094076 712.68723 63.513546 511.998465 63.513546zM511.998465 601.695858c-100.343359 0-181.697225-80.316234-181.697225-179.393763s81.353866-179.393763 181.697225-179.393763c100.345406 0 181.673689 80.316234 181.673689 179.393763S612.342848 601.695858 511.998465 601.695858z" p-id="5445" fill="#13d96b"></path></svg>
                <b><?php echo $city;?></b>刘静问于 2018-07-20
            </div>
        </div>
		
		<div class="box box-2">
			<div class="author row-s">
				<img src="https://tvax4.sinaimg.cn/crop.0.0.624.624.50/006agyVmly8fidkx5mxx9j30hc0hc3z7.jpg" /><b>小CC</b><span>LV.22</span>
			</div>
			<div class="entry-content">
				<p>如果您是准备冬天去西藏，我可以明确的告诉您，您的选择太正确了。冬天的西藏，才是真正的西藏。雪越深，西藏才会越纯真。您唯一要注意的就是，一定要选择一家靠谱的旅行社或者导游。其余的完全不用担心，我就是冬天去的西藏，真的太美了。比我之前7月份的时候去西藏美的太多了。</p>
				<p>首先，冬天的西藏空气是最通透的时候，天空完全是纯粹的蓝色，没有任何云朵，蓝的像Ps出来的。在林芝的大峡谷，可以完美的看到最为壮观的南迦巴瓦峰。而在7、8、9月去的时候，是很难看到的，因为云朵太多了，南迦巴瓦峰一直藏在云朵里面。</p>
				<p><img src="http://ww1.sinaimg.cn/large/006TtLCRgy1fwdifequsmj30vy0jpq63.jpg"/></p>
				<p>冬天的南迦巴瓦峰，基本上每天的傍晚都能看到金色的祥云。图片上体验不到那种震撼，到了之后简直让人震惊。</p>
				<p>虽然西藏的冬天很冷，但是也只是在晚上的时候冷。白天拉萨的太阳，晒在身上暖洋洋的。冬天的布达拉宫人也很少，可以一个人自己慢慢的网上爬。下午的自由行可以在大昭寺的门口坐着晒太阳，看着虔诚的藏民在大昭寺门口朝拜。</p>
				<p>冬天的西藏万里层云，千山暮雪，喇嘛红衣，海子傍雪山，村庄绕经幡。此时没有了夏季的雨雾朦胧，看到秀美雪峰的概率也会大大增加，此时的林芝不再只有江南水乡般的小家碧玉，而是多了几分磅礴大气苍茫肃穆，此时各种高原湖泊也不再水波荡漾，取而代之的是如天空般湛蓝的冰雪奇观。所以，冬季来西藏，真的是再合适不过了！</p>
				<p>在千山暮雪的巴松措来一次徒步，是此生最难忘的一次体验。这里要感谢西藏的导游<span><?php echo $xs_mz;?></span>,如果不是她前前后后的全程安排，我们也不会有这么完美的行程。晒几张图给大家看看吧</p>
				<p><img src="http://ww1.sinaimg.cn/large/006TtLCRgy1fwdidz5d0zj30u00k2juk.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/large/006TtLCRgy1fwdimxhcozj30xg0it7wh.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/large/006TtLCRgy1fwdipg322wj30xc0lc13u.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/large/006TtLCRgy1fwdjjkhdcgj30u00k077n.jpg"/></p>
				<p>这里还要点名感谢一下<span><?php echo $xs_mz;?></span>，从售前联系到<span><?php echo $xs_mz;?></span>，到出发，经历了大半个月，她都一直很耐心的给我解答所有的问题。</p>
				<p>到了西藏也是对我们嘘寒问暖，服务真的很贴心，也让我们感觉到很温暖。行程中没有进任何购物店，因为她之前也直接给我们讲了，选择纯玩的行程就是纯玩的，购物的就是购物的，对她这种态度点赞。</p>
				<p><span><?php echo $xs_mz;?></span>给我们设计的行程也非常专业，包含了我们想去的所有的景点。全程酒店也是棒棒的，虽然西藏的条件很差，来之前<?php echo $xs_mz;?>已经给我们打了预防针了，西藏的整体条件不怎么好，但是到了西藏之后还是觉得很满意的。</p>
			</div>
			<div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>1</b>小时前
                </span>
            </div>
			<div class="comment">
				<li>
					<div class="author row-s">
						<img src="https://tvax1.sinaimg.cn/crop.0.0.512.512.180/005uKQHbly8fkyb6n8ys8j30e80e8aar.jpg"/><b>青果小妮妮</b><span>LV.19</span>
					</div>
					<div class="com-content">
						您这边可以告诉我一下<?php echo $xs_mz;?>的微信号吗？我这边也想找她报名，再就是如果冬天去西藏要注意什么啊？能写的更详细一点吗？
					</div>
				</li>
				<li>
					<div class="author row-s">
						<img src="https://tvax4.sinaimg.cn/crop.0.0.624.624.50/006agyVmly8fidkx5mxx9j30hc0hc3z7.jpg" /><b>小CC</b><span>LV.22</span>
					</div>
					<div class="com-content">
						<p>这里贴一下<?php echo $xs_mz;?>的微信吧，您可以直接去加她的微信，关于冬天去西藏需要注意的事情，可以直接问<?php echo $xs_mz;?>。这里是<?php echo $xs_mz;?>的微信号：<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>（←点击加微信）。</p>
						<p>并且我们当时是直接找她定的全国出发的产品，包含了进藏火车票和返程飞机票，全部都是<?php echo $xs_mz;?>一手操办的，我们到了时间就会直接出发就行了，真的特别省心，并且他们做冬游西藏和春游西藏也是最专业的。</p>
					</div>
				</li>
				<li>
					<div class="author row-s">
						<img src="https://tvax1.sinaimg.cn/crop.0.0.512.512.180/005uKQHbly8fkyb6n8ys8j30e80e8aar.jpg"/><b>青果小妮妮</b><span>LV.19</span>
					</div>
					<div class="com-content">
						好的，谢谢了，我这边就去加<?php echo $xs_mz;?>的微信，网上对她的评价都还挺不错的，希望我也能有一个满意的西藏之旅~~~
					</div>
				</li>
			</div>
		</div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax1.sinaimg.cn/crop.0.0.996.996.180/63885668ly8fjf57kfmgfj20ro0ro0u7.jpg" /><b>夏夏</b><span>LV.24</span>
            </div>
            <div class="entry-content">
                <p>上星期刚从那边回来，说到西藏，我算是很有发言权了，超级迷恋西藏，前后去过三次西藏，而且想一直留在拉萨。每次的感受都是不同的，分享给你： <br><br> 第一次：爸妈带我去，在拉萨当地组的团，价格很高，并且行程也太赶很累，导游还带着我们进了几个购物店，真心玩不好！ <br><br>第二次：和闺蜜一起自己去玩，也就是自由行,很自由，但是也很麻烦，要自己提前订房，订布达拉宫门票，布达拉宫门票排队都排了好几个小时,累得不行。做攻略什么的，花的时间很多。去了珠峰包个车让师傅给坑了，如果楼主想自由行，切记一定要找人提前把什么都安排好，抵达了拉萨后就能开开心心的玩就好了，不然太麻烦了，真心不推荐西藏自由行。<br><br>第三次：7月初去的，也是玩的最开心的一次，还有花的费用比自己过去要少很多，我们是自己订好往返机票，提前联系了西藏当地导游<span><?php echo $xs_mz;?></span>，当时是她给我们安排的8天行程，抵达拉萨之前就帮我们把布达拉宫门票、住宿、导游、门票、交通等都安排好了，还亲自到机场接我们，超级棒！很省心很划算，最主要是省了不少麻烦，到拉萨后只要开心游玩景点就OK了！
                </p>
                <p>并且
                    <?php echo $xs_mz;?>还费了不少周折,给我们借了免费的藏装拍照，这里真的100个太感谢
                    <?php echo $xs_mz;?>了.哈哈~~是不是美美哒。选
                    <?php echo $xs_mz;?>绝对是没错的。给
                    <?php echo $xs_mz;?>点一百个赞，一千个赞，一万个赞都不够~~</p>
                <p>并且最主要的是，
                    <?php echo $xs_mz;?>还帮我们定了去西藏的火车票和回程的飞机票，真的选择她好省心省事，以后再去西藏绝对选
                    <?php echo $xs_mz;?>。</p>
                <p>并且布达拉宫的门票也可以找
                    <?php echo $xs_mz;?>，她帮我们<b>当天就安排上了布达拉宫</b>，感觉他们实力真的挺强大的，当时因为布达拉宫的票问了好多人都没有办法，最后也还是
                    <?php echo $xs_mz;?>轻轻松松就帮我们解决了。</p>
                <p><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10h52qh5j30m80dw0vj.jpg" /></p>
                <p><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10h558u8j30m80xcjxp.jpg" /></p>
                <p><img src="http://wx1.sinaimg.cn/mw690/005S5CBngy1fu10h52nrcj30m80dw410.jpg" /></p>
                <p><img src="http://wx1.sinaimg.cn/mw690/005S5CBngy1fu10h51m75j30m80dwtbf.jpg" /></p>
                <p><img src="http://wx2.sinaimg.cn/mw690/005S5CBngy1fu10h51emmj30m80dwjtx.jpg" /></p>
				<p><?php echo $xs_mz;?>安排的行程，真的非常棒，全程都没有购物店。小的商务车团，才10个人一个团，玩的真的happy。</p>
				<p>如果到西藏旅游，选择<?php echo $xs_mz;?>准没错，相信我。如果不选<?php echo $xs_mz;?>绝对会后悔的哦。</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>6</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>2</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax4.sinaimg.cn/crop.0.0.1125.1125.180/5f034df1ly8fqekrxd168j20v90v9dir.jpg" /><b>易爱新</b><span>LV.21</span>
                    </div>
                    <div class="com-content">
                        刚好我也想去西藏玩8天，能把你第三次去西藏的行程说一下吗？然后还有大概费用是多少？谢谢了！
                    </div>
                </li>

                <li>
                    <div class="author row-s">
                        <img src="http://tvax1.sinaimg.cn/crop.0.0.996.996.180/63885668ly8fjf57kfmgfj20ro0ro0u7.jpg" /><b>夏夏</b><span>LV.24</span>
                    </div>
                    <div class="com-content">
                        客气了，这里我就大概说一下我们游玩的路线吧：<br><br>第一天：飞机到拉萨，导游接我们到酒店；<br>第二天：拉萨，布达拉宫，大昭寺，八角街；<br>第三天：拉萨--米拉山口--巴松措--卡定沟瀑布--林芝；<br>第四天：林芝--雅鲁藏布大峡谷--鲁朗林海--南迦巴瓦峰--林芝；<br>第五天：林芝--尼洋河--民俗村--拉萨；<br>第六天：拉萨--岗巴拉山口--羊湖--拉萨！<br>第七天：拉萨--藏北草原--纳木错--拉萨；<br>第八天：结束开心旅程，返程回家！<br><br>个人觉得这个8天行程确实不错，全程游玩很轻松，没有任何自费和购物，是真的纯玩，导游很负责任，所以全程玩的非常开心。<span><?php echo $xs_mz;?></span>不但做事认真负责，而且总是很有耐心的解答我提出的各种问题，还帮我们免费订到了上海到拉萨的火车票，这个特别谢谢她，网上是真心抢不到！<br><br>只要你去西藏旅游，不论玩8天还是11天，她都可以根据你的时间和兴趣景点安排一份适合你游玩的行程路线，去西藏旅游找他绝不会错，<span><?php echo $xs_mz;?></span>微信：<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>（←点击加微信） 给他做个硬广，哈哈！
						<p>最主要的就是，<?php echo $xs_mz;?>是小的商务车团，人很少，才10来个人。没有任何购物店，玩的很舒服~~~</p>
                        <img src="<?php echo $xs_ewm;?>" />
                    </div>
                </li>

                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.0.0.1002.1002.180/d60fbcc9ly8frfcs4ccmqj20ru0ru41r.jpg" /><b>吴洋</b><span>LV.34</span>
                    </div>
                    <div class="com-content">
                        你是我关注的那个夏夏吗？哈哈，这里也能遇到你！另外能把
                        <?php echo $xs_mz;?>的微信二维码分享一下吗？谢谢！刚刚微信号没加上，留着微信下次再去西藏的话找她给我安排。 我当时在网上找的另外一家旅行社报的名，也是玩的8天，大概行程差不多，但是我们没有雅鲁藏布大峡谷和巴松措这两个以及其他好几个项目，看来
                        <?php echo $xs_mz;?>安排的行程确实很有特色。
                    </div>
                </li>

                <li>
                    <div class="author row-s">
                        <img src="http://tvax1.sinaimg.cn/crop.0.0.996.996.180/63885668ly8fjf57kfmgfj20ro0ro0u7.jpg" /><b>夏夏</b><span>LV.24</span>
                    </div>
                    <div class="com-content">
                        这么巧啊，感谢亲的关注。上面有
                        <?php echo $xs_mz;?>的微信，你加她问问吧~
                    </div>
                </li>

                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/4af8c925ly8ffw8vj3dq1j20yi0yj3zn.jpg" /><b>江凌</b><span>LV.21</span>
                    </div>
                    <div class="com-conetent">
                        请问
                        <?php echo $xs_mz;?>安排的住宿怎么样啊？
                    </div>
                </li>

                <li>
                    <div class="author row-s">
                        <img src="http://tvax1.sinaimg.cn/crop.0.0.996.996.180/63885668ly8fjf57kfmgfj20ro0ro0u7.jpg" /><b>夏夏</b><span>LV.24</span>
                    </div>
                    <div class="com-content">
                        当时让
                        <?php echo $xs_mz;?>当时给我们安排的是市中心的四星级酒店，因为是加钱升级了四星，
                        <?php echo $xs_mz;?>还给了一个特别优惠的价格。酒店出门就很繁华，位置非常好，酒店也很不错，我发几个图片你看看吧，是不是很nice~~
                        <p><img src="http://wx2.sinaimg.cn/mw690/005S5CBngy1fu10ks5erpj30m80g341q.jpg" /></p>
                        <p><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10ks8oa1j30m80et3zq.jpg" /></p>
                    </div>
                </li>
            </div>
        </div>
		
		<div class="box box-2">
			<div class="author row-s">
				<img src="https://tvax4.sinaimg.cn/crop.1.0.747.747.180/c4c6b19fly8fj50srv2zmj20ku0krq3x.jpg" /><b>玲玲</b>
				<span>LV.22</span>
			</div>
			<div class="entry-content">
				<p>我是冬天去的西藏，对于冬天去过西藏的我来说，我想辩解一下，冬天去西藏是一个很明智的不二选择，不像大多数人印象中的很冷啊，没有什么景点可看之类的，不是的，冬天去西藏正是赶上好时候了。不仅景色美，价格也相对便宜，特别特别划算，会收获你从未看过的美景与难忘的记忆。说实话，冬天去西藏是个人觉得最好的选择，除了价格优惠，游客较少，还能看见其他季节你看不见的景色。</p>
				<p>之前觉得西藏的冬天是不能去游玩的，会封山啊封路啊什么的，其实完全没有这回事。并且西藏的冬天，我觉得比任何时候都要美。这一点真的要感谢<?php echo $xs_mz;?>，如果不是他，这次冬天游玩西藏可能就要落空了，因为我之前也有这种误区。</p>
				<p>这次全程都是<?php echo $xs_mz;?>安排的，从11月份就开始联系<?php echo $xs_mz;?>，帮我安排了所有的行程，酒店，门票，连来回的火车票和飞机票都是<?php echo $xs_mz;?>帮我们安排的，真的找<?php echo $xs_mz;?>非常方便。基本上说了自己的需求就全部可以交给<?php echo $xs_mz;?>搞定了，非常专业。</p>
				<p>后来去了西藏和<?php echo $xs_mz;?>聊天才知道<?php echo $xs_mz;?>已经从事这个行业12多年了，怪不得能让我们游玩的这么安心和放心。</p>
				<P>另外，我要给大家科普一下冬天去西藏玩的好处：</P>
				<p>好处1：游客少，行程悠闲安逸，这时游客相对少得多，少了喧嚣的人群会让你更好的去欣赏风景！！</p>
				<p>好处2：气候好，冬季西藏很温暖的，并没有很冷，只是昼夜温差较大，需要多带一点厚衣服。白天暖阳遍及每年的11月到次年的3月，白天平均气温10摄氏度左右，并不寒冷，空气更纯净，更清新。</p>
				<p>好处3：最关键的一点，省钱，省钱，省钱，各种门票，交通费什么的都会陆续降价，非常划算！！！</p>
				<p>如果冬天去西藏的话，强烈推荐选择<?php echo $xs_mz;?>，她做西藏的冬游和春节真的是专业，之前也问过很多家，感觉哈，都不如<?php echo $xs_mz;?>，如果想联系<?php echo $xs_mz;?>，这里是<?php echo $xs_mz;?>的微信：<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>(←点击加微信)</p>
				<P>废话不多说了，这里晒一下我之前到西藏冬游的照片，西藏的冬天是真的美，去了流连忘返。</P>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbd9qgjmxj30iw0cktba.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbda7hv9qj31zo10u136.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbdae6nnbj30iw0cktb1.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbdanebx1j30ti0m4wih.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbdatb6lbj30so0i5qv5.jpg"/></p>
				<p><img src="http://ww1.sinaimg.cn/mw690/006TtLCRgy1fwbdazfj99j30ta0idu0x.jpg"/></p>
			</div>
		</div>
        
        <div class="box box-2">
            <div class="author row-s">
                <img src="https://tvax4.sinaimg.cn/crop.0.0.1125.1125.180/0076dyglly8fs1s9zytqsj30v90v90wx.jpg" /><b>小星星</b>
                <span>LV.29</span>
            </div>
            <div class="entry-content">
                <p>之前我们3个人走的川藏线包车就是找的<?php echo $xs_mz;?>，服务真的很好，她们旅行社蛮强大的，好像是有自己的车队和司机团队，非常正规。</p>
                <p>本来之前准备是找一个比较便宜的车的，还好<?php echo $xs_mz;?>帮我们解释了为什么别人的车便宜，在拉萨包车，一定要找藏A·L牌的正规旅游车，其他的车都不是旅游车。这些黑车营运是没有保险的，出了任何问题都没有保险保障。并且黑车司机价格虽然便宜，但是大多数都会带你去购物店，不购物的话就没有好脸色，本来出来玩就是应该开开心心的，为了省钱让自己的旅行一团糟确实不值得。</p>
                <p>这里真的要感谢<?php echo $xs_mz;?>，她给我们安排的行程没有任何购物店，司机师傅扎西是个藏族，特别的风趣幽默，一路上给我们讲笑话，玩的非常开心，让我们体会到了藏族人的单纯和快乐，也感觉到司机师傅的辛苦，每天开车还要陪我们玩，给我们讲解景点。离开的时候我们一致决定给司机发一个红包，给了200的现金，扎西怎么都不要，后来还是直接偷偷放到了副驾驶我们就离开了，现在回想起来都回味无穷。</p>
                <p>如果走川藏线包车，联系<?php echo $xs_mz;?>是肯定没错的，强烈推荐，100个推荐。</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>4</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>4</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="https://tvax1.sinaimg.cn/crop.0.0.512.512.180/005uKQHbly8fkyb6n8ys8j30e80e8aar.jpg" /><b>柠檬妹妹</b><span>LV.8</span>
                    </div>
                    <div class="com-content">
                        <p>我们全年走的青藏线包车也是找的<?php echo $xs_mz;?>，服务真的好，用车都是3年内的新车，司机师傅也全部都是要有10年以上的青藏线行车经验。</p>
                        <p>走川藏线和青藏线，真的要找一家靠谱的来包车，因为安全性太重要了。黑车全部没保险，贪图便宜的确不可取。</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="https://tvax4.sinaimg.cn/crop.1.0.747.747.180/c4c6b19fly8fj50srv2zmj20ku0krq3x.jpg" /><b>无月少年</b><span>LV.22</span>
                    </div>
                    <div class="com-content">
                        <p>想问一下你们川藏线包车一共走了多少天花了多少钱啊？我们这个月也想包车走川藏线，因为前段时间看到新闻，有个自驾的出了事故。本来我们也想自驾的，想了想还是包车算了，再就是司机师傅的水平怎么样，车况如何，你们一共花了多少钱？</p>
                        <p>麻烦楼主了，希望可以告诉我一下，让我们有个参考。</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="https://tvax4.sinaimg.cn/crop.0.0.1125.1125.180/0076dyglly8fs1s9zytqsj30v90v90wx.jpg" /><b>小星星</b><span>LV.29</span>
                    </div>
                    <div class="com-content">
                        <p>这个你直接问<?php echo $xs_mz;?>吧，她会解答你所有的问题的。因为说起来太长了，我们从决定走川藏线，到订下来和<?php echo $xs_mz;?>一共前前后后咨询了大半个月。</p>
                        <p>并且<?php echo $xs_mz;?>也非常有耐心，虽然我们前前后后咨询了大半个月吧，<?php echo $xs_mz;?>也还是很热情的给我们一一解答了所有的小细节的问题。这个你们到时候可以直接去问她。</p>
                        <p>并且我们走川藏线的住宿，门票，还有餐，全部都是<?php echo $xs_mz;?>安排的，之前问的其他几家都是只管你的车和司机师傅，其余的都是自己安排。只有<?php echo $xs_mz;?>是帮我们全部安排了，我们舒舒服服的玩就行了。</p>
                        <P>选择<?php echo $xs_mz;?>我觉得是我做的最正确的一个决定，如果你也想找他的话，这里是她的微信号，直接问她就可以了。<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>(←点击加微信)</P>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="https://tvax4.sinaimg.cn/crop.1.0.747.747.180/c4c6b19fly8fj50srv2zmj20ku0krq3x.jpg" /><b>无月少年</b><span>LV.22</span>
                    </div>
                    <div class="com-content">
                        <p>嗯，已经加上了，正在和<?php echo $xs_mz;?>策划行程中，谢谢你哈。因为觉得找一个靠谱的真的太难了，听你这么一说，我都感觉安心多了。</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax2.sinaimg.cn/crop.21.0.1083.1083.180/48c5dd21ly8fn9qdmh6qtj20v90u30vp.jpg" /><b>冯琰</b><span>LV.23</span>
            </div>
            <div class="entry-content">
                <p>上个月我和老公以及朋友夫妻在拉萨、林芝、羊湖、纳木错、游玩了八天，选的是<?php echo $xs_mz;?>的网红套餐，哈哈，西藏好的景点都玩到了，随手一拍就是风景大片，美不胜收！但是呢，最大的感受就是西藏的景点过于分散，自己玩容易走回头路，非常浪费时间，我个人觉得现在国内的成熟的旅游景点比如西藏这样的，最好还是结伴玩，可以请一个导游，毕竟出来玩，重要的是轻松和开心嘛！这里是
                    <?php echo $xs_mz;?>的微信号,大家可以加一下她问问关于西藏的情况,并且
                    <?php echo $xs_mz;?>也非常热情.微信号:<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>（ ←点击添加微信）</p>
                <p><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10m7oqvej30m813igud.jpg" /></p>
                <p>去林芝的车上拍的，嘿嘿！~~臭美一下。</p>
                <p><img src="http://wx1.sinaimg.cn/mw690/005S5CBngy1fu10m7lghvj30m80etdih.jpg" /></p>
                <p>去大峡谷的路上</p>
                <p><img src="http://wx2.sinaimg.cn/mw690/005S5CBngy1fu10m7lndij30m80etjtg.jpg" /></p>
                <p>去大峡谷的路上</p>
                <p><img src="http://wx1.sinaimg.cn/mw690/005S5CBngy1fu10m7m02dj30m80etacj.jpg" /></p>
                <p><?php echo $xs_mz;?>安排的车和司机都非常满意，特别是杨师傅，到了一个好看的地方就主动叫我们下去拍照，并且我们想走了还一个劲说多拍会嘛~~~来一次西藏可不容易哦，杨师傅真的超级nice。</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>4</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/686fe7e0ly8fm8dt5krjjj20yi0yiwgw.jpg" /><b>谢芳乐</b><span>LV.38 </span>
                    </div>
                    <div class="com-content">
                        <p>楼主请问一下，你说的西藏
                            <?php echo $xs_mz;?>他们有住宿和餐饮安排的吗？然后游玩了八天花了多少钱呢？</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.21.0.1083.1083.180/48c5dd21ly8fn9qdmh6qtj20v90u30vp.jpg" /><b>冯琰</b><span>LV.23</span>
                    </div>
                    <div class="com-content">
                        <p>他们在拉萨有专车接送，与各大景区的很多酒店都有合作，具体你也可以加一下
                            <?php echo $xs_mz;?>的微信以便更详细的咨询。
                            <a href="javascript:;" onclick="tanchu()">
                                <?php echo $xs_wx;?>
                            </a>（←点击加微信） 这是
                            <?php echo $xs_mz;?>的微信号！</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/686fe7e0ly8fm8dt5krjjj20yi0yiwgw.jpg" /><b>谢芳乐</b><span>LV.38 </span>
                    </div>
                    <div class="com-content">
                        <p>能不能说下你上次去玩八天的具体行程和价格呢？</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax3.sinaimg.cn/crop.898.489.1149.1149.180/6ca5a984ly8frljswwjh3j21kw1kwu0y.jpg"><b>叶广</b><span>LV.25</span>
            </div>
            <div class="entry-content">
                <p>毕业，是人生的转折点，在此之前，我们受制于父母，没有办法来一场说走就走的旅行；从此以后，我们受困于现实，也许没有长时间的空闲，也许没有忙里偷闲的心态，也许没有志同道合的伙伴。 寒窗苦读数十载，我不需要一举成名天下知，我要打赏我自己；这个世界荒诞又现实，在闯入成人世界前，我要无底线欢脱。没去过西藏，有什么故事好炫耀？ 在这里特别感谢一下
                    <?php echo $xs_mz;?>，没有她好的安排，我们就不会有这么开心的一次旅行！</p>
                <p><img src="http://wx2.sinaimg.cn/mw690/005S5CBngy1fu10o44ifzj30m80et0wt.jpg" /></p>
                <p>因为是和我爸妈一起去，想玩的轻松一点。贴心的
                    <?php echo $xs_mz;?>给我们安排了林芝一个排龙温泉度假村的行程，像室外桃园一样的地方，泡温泉，住木屋别墅，晚上的露天电影，还有早上的徒步体验。</p>
                <p>并且这个行程地方还是
                    <?php echo $xs_mz;?>他们背后的团队独立策划开发的，别家的都没有，我们体验过后真的很舒适。因为我们是很早的一批体验的客人，温泉啥的都是免费泡，挺谢谢
                    <?php echo $xs_mz;?>的。</p>

            </div>
            <div class="meta row-s">
                <span class="row-s">
                   <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>4</b>评论
                </span>
                <span class="row-s">
                   <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>4</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="row-s author">
                        <img src="http://tva3.sinaimg.cn/crop.0.0.636.636.180/6e464f7bjw8ehp5wvotiaj20ho0hot9p.jpg" /><b>黄和</b><span>LV.37</span>
                    </div>
                    <div class="com-content">
                        <p>心中的西藏是蓝天、白云、布达拉宫呀~ 只想一路向西去阿里。</p>
                    </div>
                </li>
                <li>
                    <div class="row-s author">
                        <img src="http://tva1.sinaimg.cn/crop.0.0.1242.1242.180/473dc466jw8eu6bjj0bp1j20yi0yi0z6.jpg" /><b>陆姣乐</b><span>LV.40</span>
                    </div>
                    <div class="com-content">
                        <p>答主是联系的
                            <?php echo $xs_mz;?>的吗，我有7天假期，不知道够不够西藏全部玩到？</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva3.sinaimg.cn/crop.0.0.512.512.180/49282834jw8eqj37lr32dj20e80e8aaf.jpg"><b>贺心婷</b><span>LV.21</span>
                    </div>
                    <div class="com-content">
                        <p>同问，我是5天的时间，
                            <?php echo $xs_mz;?>可以帮我设计线路吗？</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.898.489.1149.1149.180/6ca5a984ly8frljswwjh3j21kw1kwu0y.jpg"><b>叶广</b><span>LV.25</span>
                    </div>
                    <div class="com-content">
                        <p>具体你们可以加
                            <?php echo $xs_mz;?>微信自己咨询一下吧，她都可以免费给你们设计路线的，人非常好，而且回复各种问题非常有耐心也非常细心，本人吐血推荐~
                            <a href="javascript:;" onclick="tanchu()">
                                <?php echo $xs_wx;?>
                            </a>（←点击加微信） 这是她的微信号！</p>
                    </div>
                </li>
            </div>
        </div>
		
        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax4.sinaimg.cn/crop.10.0.492.492.180/628f45bely8fh4vlq6676j20e80dot8y.jpg" /><b>钱广</b><span>LV.32</span>
            </div>
            <div class="entry-content">
                我上个月去西藏玩了8天，好巧，我也是找
                <?php echo $xs_mz;?>安排的，确实安排的非常好！
                <p>也是找
                    <?php echo $xs_mz;?>免费借了藏服拍照，在纳木错的湖边，真的太好看了。感谢
                    <?php echo $xs_mz;?>给我们安排了这么一个完美的行程。西藏旅游找她准没错~~~</p>
                <p><img src="http://wx2.sinaimg.cn/mw690/005S5CBngy1fu19syg918j31kw0zkanz.jpg" /></p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>1</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.512.512.180/6a970939gy8foacdv85g6j20e80e8dg7.jpg" /><b>罗群韵</b><span>LV.33</span>
                    </div>
                    <div class="com-content">楼主你好，请问你是跟团还是自由行呢？</div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax4.sinaimg.cn/crop.10.0.492.492.180/628f45bely8fh4vlq6676j20e80dot8y.jpg" /><b>钱广</b><span>LV.32</span>
                    </div>
                    <div class="com-content">
                        我是联系的
                        <?php echo $xs_mz;?>，她推荐我选择的结伴游，可以自己安排线路，全程很轻松也很自由。
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.512.512.180/6a970939gy8foacdv85g6j20e80e8dg7.jpg" /><b>罗群韵</b><span>LV.33</span>
                    </div>
                    <div class="com-content">
                        每次出去玩，我也是那种懒的做攻略的，还经常被宰。已经联系上
                        <?php echo $xs_mz;?>，人挺好的，安排的也挺周详，谢谢了。
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tva3.sinaimg.cn/crop.0.0.1125.1125.180/6203d92ajw8f3sfvolvapj20v90v9ac0.jpg" /><b>梁逸</b><span>LV.36</span>
            </div>
            <div class="entry-content">
                记得那天老爸对我说，等你有假了，带你一起去旅行，我心里想到的第一个目的地就是西藏，经同事介绍加了
                <?php echo $xs_mz;?>的微信，当时整整咨询了她两天，不管什么时间他都是那么耐心的回复我各种问题，行程安排的很棒，我和老爸都很满意 。<br><br>去西藏就找
                <?php echo $xs_mz;?>吧，他的微信是<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>(←点击加微信)
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>11</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.0.0.512.512.180/4a47f46cly8frlbq1mczzj20e80e8gm1.jpg" /><b>金磊豪</b><span>LV.40</span>
                    </div>
                    <div class="com-content">
                        <p>也很想和父母一起出去旅游，没假期，羡慕ing~</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.7.0.498.498.180/4deda15fly8fmqemyhcmej20e80du0st.jpg" /><b>李春胜</b><span>LV.38</span>
                    </div>
                    <div class="com-content">
                        <p>照片拍的很好，很有爱</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva1.sinaimg.cn/crop.0.0.1242.1242.180/723dd72fjw8f380f22lfaj20yi0yidh0.jpg" /><b>姜凤</b><span>LV.32</span>
                    </div>
                    <div class="com-content">
                        <p>已加，准备和妈妈过去玩一趟，正在咨询~谢咯</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax1.sinaimg.cn/crop.0.0.512.512.180/471182a5ly8ftjxlw9utcj20e80e8mxp.jpg" /><b>刘晶</b><span>LV.29</span>
            </div>
            <div class="entry-content">
                楼主来跟随我的脚步<br>一起放飞自我，投入大自然的怀抱吧
                <br> 雅鲁藏布大峡谷
                <br> 从这里感受人与自然的和谐共生
                <br> 从这里踏上通往神界的天路
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>16</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.25.1242.1242.180/91722dd1ly8fenjq2nb2cj20yi0zx41f.jpg" /><b>高宁婕</b><span>LV.39</span>
                    </div>
                    <div class="com-content">
                        <P>这张照片拍的很nice，冬天的林芝也很美的</P>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva3.sinaimg.cn/crop.14.0.722.722.180/685eb04ejw8f6jamkowblj20ku0k2mxt.jpg" /><b>萧荣佳</b><span>LV.20</span>
                    </div>
                    <div class="com-content">
                        <P>冬天的林芝格外的宁静！</P>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva2.sinaimg.cn/crop.0.0.1080.1080.180/006h0M0Tjw8exuwsgd9b8j30u00u0gqp.jpg" /><b>林英</b><span>LV.33</span>
                    </div>
                    <div class="com-content">
                        <p>十月和姐妹们一起去了纳木错，拍图都不用滤镜效果呦，特美！</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax2.sinaimg.cn/crop.0.0.888.888.180/4fe735b8ly8fn97y7nckxj20oo0oox6p.jpg" /><b>陈晓</b><span>LV.26</span>
            </div>
            <div class="entry-content">
                <p>
                    西藏旅游注意事项！！！！！ ！！！<br>西藏紫外线很强。要带够防晒装备<br><br>1.充足倍数的防晒霜（最好30倍以上）<br>2.墨镜 <br>3.帽子或者丝巾什么的<br>4.保湿面膜必不可少 ！！！<br><br>西藏的昼夜温差比较大，要带个厚外套哦。<br> 必要可以带个那种很薄的羽绒服或者冲锋衣。这个很有用 ！！！
                    <br> 个别可能会有高原反应。<br>要多喝水，多喝水，多喝水。有的高原反应会觉得口渴，喝了水会缓解很多。<br> 刚到拉萨，不要做跑跑跳跳的剧烈运动。 ！！！
                    <br>坐飞机可以备点口香糖，咀嚼的动作会稍微缓解下耳鸣的状态 ！！！
                    <br>飞机托运或者个人携带物品会有一定注意事项，建议打包行李多注意下。
                    <br> 拿走不谢~
                </p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>3</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>22</b>小时前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.15.0.1212.1212.180/6341ce20ly8fjj3c3o2g7j20yi0xojud.jpg" /><b>郭枝欢</b><span>LV.34</span>
                    </div>
                    <div class="entry-content">
                        <p>细心~收藏点赞</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.888.888.180/4fe735b8ly8fn97y7nckxj20oo0oox6p.jpg" /><b>陈晓</b><span>LV.26</span>
                    </div>
                    <div class="entry-content">
                        <p>去纳木错雪山容易高反的，一定要备好药，不要太剧烈活动</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax1.sinaimg.cn/crop.0.0.1242.1242.180/62f8accfly8ftl08pa04sj20yi0yitcc.jpg" /><b>夏桦刚</b><span>LV.29</span>
                    </div>
                    <div class="entry-content">
                        <p>墨镜披肩既可以防晒又可以凹造型，必备哈哈~</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tva1.sinaimg.cn/crop.0.0.180.180.180/6c8e2e43jw1e8qgp5bmzyj2050050aa8.jpg" /><b>曹兰学</b><span>LV.28</span>
            </div>
            <div class="entry-content">
                <p>其实我觉得羊湖也挺美的，羊湖特别清澈。水质沁凉。</p>
            </div>

            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>1</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>2</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.512.512.180/473ed7c0ly8fsy4hvd31zj20e80e8dgf.jpg" /><b>袁宜</b><span>LV.24</span>
                    </div>
                    <div class="com-content">
                        <p>羊湖湖天水一色，宛如人间仙境，绝对要去看下！</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tva3.sinaimg.cn/crop.0.0.750.750.180/005BDihXjw8ezi0ojuaqhj30ku0kuaas.jpg" /><b>龙宁</b><span>LV.24</span>
            </div>
            <div class="entry-content">
                <p>感觉拉萨、林芝、纳木错、羊湖8日游，貌似是大多数人的选择啊，我也是这么玩的，找个有实力的公司安排，专业的人带着玩确实能省不少事，题主打算什么时候去？拉萨人非常多啊，住宿都不好安排，我们差点就订不到酒店，幸亏
                    <?php echo $xs_mz;?>帮我们安排，特别感谢!</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>2</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>2</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax4.sinaimg.cn/crop.0.0.1125.1125.180/4c033d1ely8flg2j1msgxj20v90v90ve.jpg" /><b>曹娴</b><span>LV.35</span>
                    </div>
                    <div class="com-content">
                        <p>今年桃花节，在如此好的天气，当然无时无刻都在想出去玩，最后决定去我一直想去的西藏，在西藏游玩一周的旅游路线：拉萨—林芝—雅鲁藏布大峡谷—巴松措—羊湖—纳木错，整个行程玩的很开心。路线设计我是找的
                            <?php echo $xs_mz;?>，电话也推给你们：
                            <a href="javascript:;" onclick="tanchu()">
                                <?php echo $xs_wx;?>
                            </a>
                            </span>(←点击加微信)，硬广推荐。哈哈！</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax1.sinaimg.cn/crop.0.0.888.888.180/daadc8c5ly8fruwurhk70j20oo0oomzk.jpg" /><b>董琼菊</b><span>LV.25</span>
                    </div>
                    <div class="com-content">
                        <p>前车之鉴，拉萨布达拉宫门票太难订了，一定一定要提前订好，3天前</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax3.sinaimg.cn/crop.0.0.749.749.180/dab20f8dly8fg4yi5hsb3j20ku0ktmxw.jpg"><b>苏时</b><span>LV.25</span>
            </div>
            <div class="entry-content">
                <p>加了
                    <?php echo $xs_mz;?>微信聊了一个多星期了，感觉态度都是蛮好的，觉得选不选择她都会在很用心的帮你，我们最终还是选择了
                    <?php echo $xs_mz;?>，女人的直觉告诉我这趟不会让我失望。确实如此。</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>2</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>4</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.7.0.498.498.180/4deda15fly8fmqemyhcmej20e80du0st.jpg" /><b>燕悦</b><span>LV.32</span>
                    </div>
                    <div class="com-content">
                        <p>我是北方的，高考来到拉萨上学，四年时间差不多将自己的足迹遍布西藏的各个角落，高至珠穆朗玛峰与天相接巍峨壮丽，纳木错边与我爱的人相诉衷肠。<br><br>建议大家第一次过来可以找个当地导游，景点比较分散，自己玩会行程比较紧比较累~</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.25.1242.1242.180/91722dd1ly8fenjq2nb2cj20yi0zx41f.jpg" /><b>金卿</b><span>LV.25</span>
                    </div>
                    <div class="com-content">
                        <p>
                            <?php echo $xs_mz;?>态度真的很好，很热心的给我解答了各种咨询问题，不去都对不起自己的良心哈哈</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax4.sinaimg.cn/crop.0.0.1125.1125.180/5f034df1ly8fqekrxd168j20v90v9dir.jpg" /><b>潘纯</b><span>LV.35</span>
            </div>
            <div class="entry-content">
                <p>很多人问西藏是跟团好还是自由行好？ 可以肯定的是，不管你去哪个地方有个熟悉的人带着您肯定是最好的。 出门在外有很多的不便，大多旅游城市都比较黑，能找个可靠的人带你就不用自己瞎折腾了，本身出门旅行就是为了散心的，事事都操心就很难玩的好，要享受旅行的过程。<br><br>所以建议大家找个靠谱的人带你玩很重要！</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>1</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>4</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tva3.sinaimg.cn/crop.14.0.722.722.180/685eb04ejw8f6jamkowblj20ku0k2mxt.jpg" /><b>孙晨晨</b><span>LV.20</span>
                    </div>
                    <div class="com-content">
                        <p>支持楼上所说！</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax3.sinaimg.cn/crop.0.0.1002.1002.180/d60fbcc9ly8frfcs4ccmqj20ru0ru41r.jpg" /><b>罗红爱</b><span>LV.26</span>
            </div>
            <div class="entry-content">
                <p>去西藏玩，一定记得去纳木错、羊湖，还可以去雅鲁藏布大峡谷。</p>
                <p><img src="http://wx3.sinaimg.cn/mw690/005S5CBngy1fu10pq15k3j30m80dbjud.jpg" /></p>
                <p><img src="http://wx1.sinaimg.cn/mw690/005S5CBngy1fu10pq26x4j30m80dbdjc.jpg" /></p>
                <p><img src="http://wx4.sinaimg.cn/mw690/005S5CBngy1fu10pq18loj30m80dbdif.jpg" /></p>
                <p><img src="http://wx4.sinaimg.cn/mw690/005S5CBngy1fu10ppzxdsj30m80aaq57.jpg" /></p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>2</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>7</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/4af8c925ly8ffw8vj3dq1j20yi0yj3zn.jpg" /><b>孟贞</b><span>LV.28</span>
                    </div>
                    <div class="com-content">
                        <p>纳木错挺漂亮的，由其是情侣可以考虑去湖边走走，蓝天白云，绿水。</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.0.0.1002.1002.180/d60fbcc9ly8frfcs4ccmqj20ru0ru41r.jpg" /><b>罗红爱</b><span>LV.26</span>
                    </div>
                    <div class="com-content">
                        <p>布达拉宫一定要记得提前订票，每天限定人数上山的，别到时候走到山脚下却望山兴叹。。</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/686fe7e0ly8fm8dt5krjjj20yi0yiwgw.jpg" /><b>孟贞</b><span>LV.28</span>
            </div>
            <div class="entry-content">
                <p>四千万年的山川湖泊，全世界只有一个纳木错。在不同的季节、不同的位置，呈现出不一样的蓝色光焰，你只要在湖边站上几分钟，她就可以因云层的涌动和风吹的波澜而为你上演蓝色的迷幻变奏曲，那波光可以洗涤每个人的灵魂，只要这个人自己愿意。</p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>4</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>12</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.898.489.1149.1149.180/6ca5a984ly8frljswwjh3j21kw1kwu0y.jpg" /><b>罗瑶达</b><span>LV.40</span>
                    </div>
                    <div class="com-content">
                        <p>回复西藏的四季都各有各的美态，但由于气候和海拔原因，一年中西藏旅游的旺季是从三月到九月，但是西藏迷会选择四季都各去一次。西藏旅游攻略，西藏最吸引人的10大景点你不得不去。、</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/686fe7e0ly8fm8dt5krjjj20yi0yiwgw.jpg" /><b>孟贞</b><span>LV.28</span>
                    </div>
                    <div class="com-content">
                        <p>每个人的心里都有着属于自己的西藏；每个人的眼中也有着不一样的西藏。对于我来说，西藏旅行，就是追逐星空的旅行。<br><br>我们爱旅游、爱摄影，那就带上心爱的人一起上路吧，我们去西藏看最美的星空，看世界之巅上的星空。如此壮美的星空，这辈子只能在西藏看到！。</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva1.sinaimg.cn/crop.0.0.1242.1242.180/473dc466jw8eu6bjj0bp1j20yi0yi0z6.jpg" /><b>罗武娜</b><span>LV.33</span>
                    </div>
                    <div class="com-content">
                        <p>请问你是自己去的吗？</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.1242.1242.180/686fe7e0ly8fm8dt5krjjj20yi0yiwgw.jpg" /><b>孟贞</b><span>LV.28</span>
                    </div>
                    <div class="com-content">
                        <p>我是联系的当地导游，挺不错的，推荐给你，微信是这个：<span><a href="javascript:;" onclick="tanchu()"><?php echo $xs_wx;?></a></span>(←点击加微信)，有什么问题你都可以自己去咨询她的 </p>
                    </div>
                </li>
            </div>
        </div>

        <div class="box box-2">
            <div class="author row-s">
                <img src="http://tva3.sinaimg.cn/crop.0.0.512.512.180/49282834jw8eqj37lr32dj20e80e8aaf.jpg" /><b>陈澜茜</b><span>LV.21</span>
            </div>
            <div class="entry-content">
                <p>老同学一起聚聚，短短8天，走过了布达拉宫，八角街，和最美的纳木错，真心感谢
                    <?php echo $xs_mz;?>，带我们转遍了我们订制想去的所有景点，真的很省心省事，主要还满划算。 一直很喜欢这句话“我会在哪遇见你 是不是在一个遥远地方，那里有人在歌唱，那里有满天星光”。<br><br>西藏之旅也让我放飞了一把。。。。。。
                </p>
            </div>
            <div class="meta row-s">
                <span class="row-s">
                    <svg t="1533091742466" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="4496" xmlns:xlink="http://www.w3.org/1999/xlink"  fill="#ccc"><defs></defs><path d="M538.006304 80.807421c-231.93849 0-420.644339 175.86438-420.644339 392.026558 0 45.830815 8.438183 90.775446 25.040303 133.611044 6.29845 16.08228 24.337291 24.031323 40.541345 17.85567 16.112979-6.26775 24.092721-24.39869 17.85567-40.541345-13.81975-35.557844-20.821211-72.859401-20.821211-110.924345 0-181.64299 160.607908-329.409428 358.02721-329.409428s358.02721 147.766438 358.02721 329.409428c0 181.612291-160.607908 329.379753-358.333178 329.379753-31.583323-0.367367-67.325361-6.329149-105.390305-13.361309C318.78751 767.969812 177.593767 741.828432 71.01131 893.90606c-9.905604 14.186094-6.481621 33.69338 7.673773 43.629683 5.472642 3.822049 11.740392 5.655813 17.946744 5.655813 9.875928 0 19.567661-4.647857 25.682939-13.33061 83.468017-119.148657 187.94144-99.825566 298.621215-79.432097 40.052205 7.398504 77.964676 14.400988 114.226554 14.400988 232.42763 1.528819 423.488107-174.978197 423.488107-391.995859C958.650643 256.671801 769.944793 80.807421 538.006304 80.807421z" p-id="4497"></path><path d="M732.147956 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4498"></path><path d="M539.353998 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4499"></path><path d="M346.56004 469.880717m-64.426335 0a62.959 62.959 0 1 0 128.85267 0 62.959 62.959 0 1 0-128.85267 0Z" p-id="4500"></path></svg><b>4</b>评论
                </span>
                <span class="row-s">
                    <svg t="1533100641131" class="icon"  viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="7704" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#ccc"><defs></defs><path d="M888.832 724.992c-6.144 10.24-18.432 14.336-28.672 8.192-10.24-6.144-14.336-18.432-8.192-28.672 104.448-188.416 36.864-423.936-151.552-528.384-188.416-104.448-423.936-36.864-528.384 151.552s-36.864 423.936 151.552 528.384c135.168 75.776 301.056 61.44 423.936-28.672 8.192-6.144 22.528-4.096 28.672 4.096 6.144 8.192 4.096 22.528-4.096 28.672-135.168 102.4-317.44 116.736-466.944 32.768-206.848-114.688-282.624-376.832-167.936-583.68 114.688-206.848 376.832-282.624 583.68-167.936 206.848 114.688 282.624 376.832 167.936 583.68z m-356.352-505.856v288.768l288.768 86.016c10.24 4.096 16.384 14.336 14.336 24.576-4.096 10.24-14.336 16.384-24.576 14.336l-319.488-96.256v-319.488c0-12.288 8.192-20.48 20.48-20.48s20.48 10.24 20.48 22.528z" p-id="7705"></path></svg>
                    发布于<b>15</b>天前
                </span>
            </div>
            <div class="comment">
                <li>
                    <div class="author row-s">
                        <img src="http://tvax2.sinaimg.cn/crop.0.0.512.512.180/6a970939gy8foacdv85g6j20e80e8dg7.jpg" /><b>唐澜</b><span>LV.24</span>
                    </div>
                    <div class="com-content">
                        <p>哇塞，厉害了，羡慕一直想去，但是不知道怎么玩好，自己去人生地不熟的，好像听朋友说西藏景点很分散，不规划好，坐车订酒店很麻烦的，请教下你们是怎么玩的？</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva3.sinaimg.cn/crop.0.0.1125.1125.180/6203d92ajw8f3sfvolvapj20v90v9ac0.jpg" /><b>梁桦</b><span>LV.33</span>
                    </div>
                    <div class="com-content">
                        <p>同问，正好我计划要带爸妈去西藏玩,不想要太累的，所以不想跟团，你们是怎么玩的，去玩几天呀?</p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tvax3.sinaimg.cn/crop.0.0.512.512.180/4a47f46cly8frlbq1mczzj20e80e8gm1.jpg" /><b>王欢露</b><span>LV.27</span>
                    </div>
                    <div class="com-content">
                        <p>我是
                            <?php echo $xs_mz;?>负责带我们玩的，
                            <?php echo $xs_mz;?>是本地人，好玩好吃的地方都带门走遍了，行程下来很棒，自由度很高，没有购物，隐形消费，你带家人去可以选择咨询看下好不好，反正我们玩的挺开心的，毕竟自己去人生地不熟,没人介绍完全不知道怎么玩。这是
                            <?php echo $xs_mz;?>微信：
                            <a href="javascript:;" onclick="tanchu()">
                                <?php echo $xs_wx;?>
                            </a>
						（←点击加微信）
                        </p>
                    </div>
                </li>
                <li>
                    <div class="author row-s">
                        <img src="http://tva3.sinaimg.cn/crop.0.0.1125.1125.180/6203d92ajw8f3sfvolvapj20v90v9ac0.jpg" /><b>梁桦</b><span>LV.33</span>
                    </div>
                    <div class="com-content">
                        <p>已经联系上确定了行程了，
                            <?php echo $xs_mz;?>很专业，确实对西藏玩的很了解，谢谢！下周就可以出发了。。</p>
                    </div>
                </li>
            </div>
        </div>

        <div class="footer">
            西藏中国青年旅行社六分社版权所有 | <a target="_blank" href="https://www.inxizang.com/guanyuwomen">关于我们</a> | <a target="_blank" href="https://www.inxizang.com/lianxiwomen">联系我们</a> | 备案号：藏ICP备1600189号
        </div>

    </body>

    </html>

    <script>
        function tanchu() {
            layer.open({
                content: '<div class="tanchu"><h5>↓第一步:按住下面文字复制微信号↓</h5><h4 class="wx"><svg t="1533179085953" class="icon" style="width: 1em; height: 1em;vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="2328"><path d="M489.82203 911.176489c-11.261732-4.095175-21.49967 0-26.618639 12.285526l-27.642433 67.570391c-6.142763 13.30932 4.095175 27.642433 15.356907 27.642433 12.285526 0 18.428289-4.095175 22.523464-13.30932 10.237938-21.49967 19.452082-44.023134 27.642433-66.546597 4.095175-12.285526-1.023794-23.547258-11.261732-27.642433z m464.802389-252.877071c-1.023794-12.285526-10.237938-20.475876-22.523464-19.452082-11.261732 1.023794-18.428289 9.214144-18.428288 21.49967 1.023794 33.785196-1.023794 66.546598-2.047588 100.331793 0 15.356907 7.166557 23.547258 19.452082 24.571052 12.285526 0 21.49967-8.19035 21.49967-23.547258 0-22.523464 3.071381-46.070721 2.047588-67.570391 1.023794-14.333113 1.023794-24.571051 0-35.832784z m-685.941851 128.99802c-11.261732-3.071381-21.49967 3.071381-25.594846 14.333114-2.047588 5.118969-3.071381 11.261732-5.118969 16.380701-9.214144 27.642433-20.475876 53.237278-32.761401 78.832123-7.166557 15.356907 1.023794 30.713814 17.404494 30.713814 9.214144 1.023794 15.356907-5.118969 19.452083-13.30932 16.380701-32.761402 30.713814-66.546598 39.927958-101.355587 3.071381-11.261732-2.047588-22.523464-13.309319-25.594845z m338.87575-47.094515c-11.261732-1.023794-20.475876 6.142763-22.523464 18.428289-7.166557 51.18969-17.404495 101.355587-31.737608 150.497689-8.19035 28.666227-18.428289 57.332453-28.666226 85.99868-4.095175 10.237938-1.023794 20.475876 8.19035 25.594846s17.404495 4.095175 24.571051-2.047588c4.095175-4.095175 6.142763-9.214144 8.190351-15.356907 12.285526-32.761402 23.547258-64.49901 31.737608-98.284206 12.285526-46.070721 22.523464-93.165237 28.666227-142.307339 0-11.261732-7.166557-21.49967-18.428289-22.523464z m-547.729687-358.327833c4.095175-13.30932-2.047588-24.571051-14.333113-28.666226-11.261732-3.071381-21.49967 4.095175-25.594846 16.380701C6.591353 416.68408 0.44859 463.778595 0.44859 514.968285c0 14.333113 0 32.761402 2.047588 50.165897 4.095175 36.856577 11.261732 72.68936 23.547257 108.522144 3.071381 8.19035 8.19035 13.30932 17.404495 13.309319 17.404495 1.023794 25.594845-12.285526 20.475876-30.713814-28.666227-91.117649-30.713814-182.235298-4.095175-274.376741z m488.349646 288.709854c1.023794-19.452082-1.023794-41.975546-3.071381-65.522804-3.071381-32.761402-7.166557-64.49901-14.333114-96.236617-3.071381-12.285526-13.30932-18.428289-23.547257-16.380701-12.285526 3.071381-18.428289 13.30932-15.356907 25.594845 8.19035 38.904165 13.30932 78.832123 15.356907 119.783875 3.071381 69.617979-2.047588 139.235958-19.452082 206.80635-3.071381 13.30932 2.047588 24.571051 13.309319 27.642432 12.285526 3.071381 22.523464-4.095175 26.618639-18.428288 14.333113-59.380041 21.49967-118.760082 20.475876-183.259092z m214.9967-242.639132c-4.095175-11.261732-14.333113-16.380701-25.594845-13.30932-11.261732 3.071381-16.380701 13.30932-13.30932 25.594845 16.380701 61.427628 22.523464 124.902845 26.618639 189.401855 5.118969 105.450762-6.142763 207.830143-32.761402 310.209524-3.071381 13.30932 2.047588 25.594845 13.30932 27.642432 13.30932 3.071381 23.547258-3.071381 26.618639-17.404494 22.523464-88.046267 35.832783-178.140123 34.808989-272.329153 1.023794-57.332453-4.095175-117.736288-13.309319-177.116329-4.095175-25.594845-8.19035-50.165897-16.380701-72.68936zM89.518651 304.066761c19.452082-39.927959 45.046928-76.784536 75.760742-109.545937C256.397042 97.260412 367.990567 46.070721 502.107556 41.975546c15.356907 0 24.571051-8.19035 24.571051-21.49967s-9.214144-20.475876-25.594845-20.475876c-83.951092 2.047588-163.807009 22.523464-237.520163 63.475216-92.141443 51.18969-161.759422 124.902845-209.877731 219.091875-2.047588 5.118969-4.095175 9.214144-4.095175 14.333113-1.023794 8.19035 3.071381 14.333113 10.237938 18.428289 11.261732 6.142763 23.547258 2.047588 29.69002-11.261732z m282.567091 245.710514c-8.19035-49.142103-2.047588-93.165237 31.737608-132.069401 2.047588-3.071381 4.095175-6.142763 4.095176-9.214145 1.023794-10.237938-1.023794-18.428289-11.261732-22.523463-10.237938-5.118969-18.428289-2.047588-25.594846 6.142762-36.856577 42.99934-50.165897 93.165237-41.975546 149.473896 7.166557 44.023134 11.261732 87.022474 12.285526 128.99802 0 44.023134-3.071381 85.99868-12.285526 125.926639-10.237938 49.142103-28.666227 95.212824-51.18969 140.259751-3.071381 5.118969-6.142763 11.261732-5.118969 17.404495 2.047588 9.214144 6.142763 15.356907 15.356907 17.404495 11.261732 2.047588 18.428289-2.047588 24.571051-12.285526 31.737608-61.427628 54.261072-125.926638 63.475216-195.544617 9.214144-71.665567 8.19035-143.331133-4.095175-213.972906zM133.541785 607.109728c-7.166557-46.070721-13.30932-91.117649-7.166557-138.212164 6.142763-58.356247 25.594845-112.617319 56.30866-162.783215 27.642433-45.046928 63.475216-81.903505 106.474556-112.617319 10.237938-7.166557 13.30932-16.380701 10.237938-25.594845-5.118969-14.333113-19.452082-17.404495-33.785196-8.190351-32.761402 22.523464-61.427628 49.142103-85.99868 79.855917-61.427628 75.760742-93.165237 162.783215-96.236618 261.067421-2.047588 50.165897 11.261732 99.307999 14.333114 148.450102 2.047588 32.761402 3.071381 65.522804-7.166557 98.284206-3.071381 10.237938-6.142763 21.49967-9.214144 29.69002 0 13.30932 8.19035 22.523464 20.475876 22.523464s17.404495-7.166557 21.49967-17.404495c21.49967-56.308659 18.428289-115.6887 10.237938-175.068741z m881.486469-180.18771C974.076501 222.163256 854.292626 87.022474 655.676627 21.49967 634.176957 14.333113 611.653493 9.214144 588.106236 7.166557c-12.285526-1.023794-20.475876 5.118969-21.49967 16.380701-2.047588 12.285526 4.095175 21.49967 16.380701 23.547257 4.095175 1.023794 8.19035 1.023794 11.261732 2.047588 104.426968 19.452082 192.473236 68.594185 264.138802 147.426308 39.927959 44.023134 70.641773 93.165237 91.117649 148.450102 18.428289 49.142103 28.666227 100.331793 30.713814 152.545278 1.023794 15.356907 12.285526 24.571051 26.618639 20.475876 10.237938-3.071381 15.356907-11.261732 14.333113-27.642433 0-20.475876-1.023794-41.975546-6.142762-63.475216zM744.746688 254.924658c-20.475876-18.428289-41.975546-34.808989-66.546597-47.094515-11.261732-6.142763-22.523464-2.047588-27.642433 7.166557-6.142763 10.237938-3.071381 21.49967 8.19035 28.666226 2.047588 2.047588 5.118969 3.071381 7.166557 4.095176 68.594185 41.975546 116.712494 100.331793 139.235958 178.140122 20.475876 74.736948 25.594845 151.521484 27.642433 228.306019 2.047588 72.68936-3.071381 145.378721-15.356907 217.044288-2.047588 15.356907 4.095175 24.571051 16.380701 26.618639 13.30932 2.047588 22.523464-5.118969 24.571051-20.475877 10.237938-63.475216 16.380701-127.974226 15.356907-183.259091 0-82.927298-6.142763-155.616659-17.404495-227.282226-13.30932-83.951092-49.142103-154.592865-111.593525-211.925318zM574.796916 338.87575c-40.951752-15.356907-81.903505-14.333113-123.879051-1.023793-17.404495 5.118969-22.523464 23.547258-11.261731 34.808989 8.19035 8.19035 16.380701 7.166557 25.594845 4.095175C550.225865 349.113689 635.200751 400.303379 651.581452 487.325853c7.166557 37.880371 12.285526 75.760742 15.356907 113.641112 5.118969 55.284866 4.095175 111.593525-1.023794 166.878391-7.166557 71.665567-23.547258 141.283545-46.070721 209.877731-1.023794 4.095175-3.071381 7.166557-2.047588 11.261731 2.047588 9.214144 7.166557 16.380701 18.428289 17.404495 11.261732 1.023794 18.428289-4.095175 22.523463-15.356907 34.808989-101.355587 53.237278-204.758762 53.237278-308.161936 0-67.570391-6.142763-131.045607-17.404494-194.520824-13.30932-72.68936-52.213484-123.879051-119.783876-149.473896zM291.206031 463.778595C314.753289 348.089895 436.584752 267.210184 553.297246 290.757441c53.237278 11.261732 97.260412 36.856577 132.069401 77.80833 3.071381 4.095175 7.166557 8.19035 11.261732 11.261732 8.19035 4.095175 18.428289 1.023794 24.571052-6.142763 7.166557-9.214144 6.142763-18.428289-2.047588-29.690021-47.094515-57.332453-107.49835-91.117649-182.235298-97.260411-95.212824-8.19035-174.044947 25.594845-234.448782 100.331793-47.094515 58.356247-64.49901 126.950432-54.261072 200.663586 5.118969 34.808989 11.261732 68.594185 11.261732 103.403175 0 24.571051 0 49.142103-2.047587 72.68936-1.023794 11.261732 7.166557 20.475876 18.428288 21.49967 11.261732 1.023794 21.49967-6.142763 22.523464-17.404495 4.095175-45.046928 4.095175-90.093855-1.023794-135.140782-3.071381-27.642433-12.285526-54.261072-10.237938-79.855917 0-17.404495 1.023794-32.761402 4.095175-49.142103z m639.87113 134.116989c11.261732 0 19.452082-10.237938 19.452083-22.523464v-7.166557c-4.095175-38.904165-8.19035-77.808329-14.333114-116.712494-13.30932-85.99868-47.094515-161.759422-105.450762-225.234637-84.974886-95.212824-192.473236-142.307339-320.447462-143.331134-57.332453 0-112.617319 11.261732-165.854597 33.785196-12.285526 5.118969-17.404495 16.380701-13.309319 27.642433 5.118969 11.261732 16.380701 15.356907 28.666227 10.237938 60.403835-24.571051 122.855257-34.808989 187.354266-28.666227 89.070061 8.19035 164.830803 44.023134 229.329813 104.426969 67.570391 64.49901 106.474556 143.331133 119.783876 236.496369 5.118969 36.856577 9.214144 73.713154 12.285526 110.569732 3.071381 12.285526 11.261732 20.475876 22.523463 20.475876z m-478.111708-66.546598c-2.047588-12.285526-4.095175-24.571051 0-36.856577 8.19035-27.642433 32.761402-45.046928 63.475216-42.99934 27.642433 1.023794 50.165897 21.49967 56.30866 52.213485 11.261732 57.332453 16.380701 115.6887 17.404494 174.044947 0 13.30932 8.19035 22.523464 20.475877 22.523464s19.452082-9.214144 20.475876-21.49967v-18.428289h1.023793c-2.047588-26.618639-3.071381-53.237278-6.142762-79.855917-3.071381-26.618639-7.166557-53.237278-11.261732-79.855917-8.19035-56.308659-57.332453-96.236618-115.688701-90.093855-53.237278 6.142763-96.236618 59.380041-88.046267 111.593525 4.095175 31.737608 9.214144 63.475216 12.285526 95.212824 6.142763 89.070061-2.047588 176.092535-30.713815 261.067421-11.261732 31.737608-23.547258 62.451422-38.904164 92.141443-4.095175 7.166557-4.095175 15.356907 1.023794 22.523464 5.118969 7.166557 11.261732 9.214144 19.452082 8.19035 9.214144-1.023794 14.333113-7.166557 18.428288-15.356907 70.641773-144.354927 87.022474-295.87641 60.403835-454.564451z m-240.591545 56.30866c-5.118969-34.808989-10.237938-70.641773-7.166556-105.450762 9.214144-82.927298 45.046928-151.521484 108.522143-204.758762 53.237278-45.046928 114.664906-67.570391 184.282886-70.641773 28.666227-1.023794 56.308659 1.023794 83.951092 8.190351 4.095175 1.023794 8.19035 2.047588 12.285526 1.023793 10.237938-2.047588 15.356907-8.19035 16.380701-18.428288 1.023794-10.237938-5.118969-18.428289-15.356908-21.49967-27.642433-7.166557-56.308659-11.261732-85.998679-10.237938-20.475876-1.023794-41.975546 1.023794-63.475217 6.142763-103.403175 19.452082-182.235298 75.760742-236.496369 166.87839-38.904165 66.546598-52.213484 138.212164-42.99934 213.972906 3.071381 28.666227 9.214144 56.308659 11.261732 84.974886 4.095175 70.641773-5.118969 139.235958-36.856577 202.711174-2.047588 4.095175-4.095175 8.19035-3.071382 13.30932 2.047588 10.237938 7.166557 16.380701 17.404495 17.404495 10.237938 1.023794 17.404495-4.095175 22.523464-13.30932 42.99934-84.974886 49.142103-177.116329 34.808989-270.281565z" p-id="2329" fill="#ffffff" data-spm-anchor-id="a313x.7781069.0.i2"></path></svg><?php echo $xs_wx;?></h4><h5>↓第二步:点击下面链接打开微信添加好友↓</h5><h4><a href="weixin://"><svg t="1533179168211" class="icon" style="width: 1em; height: 1em;vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3213" data-spm-anchor-id="a313x.7781069.0.i7"><path d="M506.942 345.921c25.259 0 42.134-16.916 42.134-42.107 0-25.477-16.848-41.956-42.134-41.956-25.299 0-50.668 16.48-50.668 41.956 0.028 25.204 25.409 42.107 50.668 42.107v0zM506.942 345.921z" p-id="3214" fill="#ffffff"></path><path d="M271.257 261.857c-25.259 0-50.79 16.48-50.79 41.956 0 25.19 25.532 42.107 50.79 42.107 25.163 0 42.012-16.916 42.012-42.107-0.014-25.477-16.834-41.956-42.012-41.956v0zM271.257 261.857z" p-id="3215" fill="#ffffff"></path><path d="M1010.654 615.492c0-133.202-123.563-246.702-275.237-258.512 0.205-1.652 0.301-3.373-0.068-5.092-30.406-141.79-182.886-248.695-354.7-248.695-194.15 0-352.119 135.387-352.119 301.793 0 89.279 45.574 169.725 131.946 233.158l-30.106 90.508c-1.939 5.885-0.177 12.37 4.506 16.452 2.853 2.458 6.445 3.741 10.076 3.741 2.335 0 4.697-0.546 6.867-1.625l113.036-56.565 13.926 2.827c34.802 7.154 64.853 13.353 101.868 13.353 10.895 0 40.878-3.987 43.404-7.182 40.755 101.99 153.094 175.61 285.273 175.61 33.86 0 68.13-8.164 98.891-15.866l87.136 47.636c2.307 1.257 4.847 1.911 7.359 1.911 3.441 0 6.881-1.161 9.639-3.413 4.847-3.932 6.841-10.404 5.038-16.33l-22.255-74.001c74.602-58.955 115.521-129.488 115.521-199.708v0zM409.798 665.75c-9.626 0.833-19.388 1.243-29.082 1.243-32.686 0-60.334-5.652-92.31-12.26l-18.582-3.755c-3.195-0.683-6.567-0.245-9.503 1.269l-81.687 40.892 21.231-63.775c2.076-6.24-0.205-13.053-5.57-16.821-82.070-57.207-123.659-126.894-123.659-207.093 0-144.179 139.087-261.516 310.067-261.516 151.142 0 284.959 91.955 312.579 214.261-158.475 2.076-286.706 113.487-286.706 250.32 0 19.893 3.018 39.171 8.11 57.767-1.542-0.382-3.168-0.683-4.887-0.532v0zM860.371 788.699c-4.875 3.673-6.935 10.007-5.188 15.852l13.804 45.903-56.647-30.993c-2.157-1.188-4.588-1.803-7.004-1.803-1.188 0-2.389 0.15-3.564 0.464-30.379 7.674-61.822 15.593-92.433 15.593-142.186 0-257.857-97.717-257.857-217.811 0-120.095 115.658-217.771 257.857-217.771 139.469 0 257.325 99.724 257.325 217.771 0 59.87-37.738 121.255-106.291 172.797v0zM868.181 797.178z" p-id="3216" fill="#ffffff"></path><path d="M616.454 506.006c-16.848 0-33.696 16.971-33.696 33.792 0 16.944 16.848 33.669 33.696 33.669 25.313 0 42.038-16.725 42.038-33.669 0-16.848-16.725-33.792-42.038-33.792v0zM616.454 506.006z" p-id="3217" fill="#ffffff"></path><path d="M801.58 506.006c-16.603 0-33.451 16.971-33.451 33.792 0 16.944 16.848 33.669 33.451 33.669 25.231 0 42.257-16.725 42.257-33.669 0-16.848-16.998-33.792-42.257-33.792v0zM801.58 506.006z" p-id="3218" fill="#ffffff"></path></svg>打开微信</a></h4></div>',
            });
        }

    </script>

    <div class="xuanfu">
        <a href="javascript:;" onclick="tanchu()">点击添加<?php echo $xs_mz;?>微信</a>
    </div>
