<?php
/**
* Template name: travel agency
**/

get_header();?>

<div class="travel-agency">

	<div class="box box-pic">
	<div class="container">
		<div class="box-header">
			<h1>西藏中国青年旅行社</h1>
			<h2>西藏中青旅成立于1980年,至今38年.<br />国内首家旅游上市集团,年接待18万+游客进藏旅游.</h2>
		</div>
	</div>
</div>

	<div class="box company">
		<div class="container">
			<div class="box-header">
				<h1>中青旅集团优势</h1>
				<h2>深耕西藏旅游近40年,拥有无可比拟的旅游服务优势.</h2>
			</div>
			<div class="box-content">
				<div class="box-item">
					<img src="https://www.inxizang.com/wp-content/uploads/2018/05/c9f0f895fb98ab9.jpg" />
				</div>
				<div class="box-item">

					<li>
						<h3>跟团游</h3>
						<p>
							近40年西藏旅游专业积淀，五零保障体系，提供高品质、高性价比的全球旅游产品和服务。为个人、家庭用户、企事业单位团体、集团客户提供个性化、专业化的团队旅行定制服务。
						</p>
					</li>

					<li>
						<h3>自由行</h3>
						<p>
							国内首家+独家推出提供专业度假服务品牌—百变自由行，提供“多选的机票+精选的酒店+丰富的目的地服务+自由行攻略服务”一站式自由行贴心服务。为家庭用户、年轻	用户提供专业、安全、省心、便捷的自由行服务。
						</p>
					</li>

					<li>
						<h3>机票/火车票预订</h3>
						<p>
							西藏中青旅提供国内火车票,飞机票直出预订,与各大航空公司,铁道部有长期战略合作伙伴关系.具有价格透明,即时出票,完全真票,无捆绑服务等优势.
						</p>
					</li>

					<li>
						<h3>高端旅行</h3>
						<p>提供高端、私属旅行体验，超过10年高端从业经验的旅行专家团队，7*24小时贴身服务，创造非凡旅行体验。</p>
					</li>
				</div>
			</div>
		</div>
	</div>

	<div class="box business">
		<div class="container">
			<div class="box-header">
				<h1>主营业务</h1>
				<h2>享誉全国,5星服务旅游品质.</h2>
			</div>
			<div class="box-content">
				<div class="box-item">
					<div class="img"><img src="https://www.inxizang.com/wp-content/uploads/2018/05/c81e728d9d4c2f6.jpg" /></div>
					<group>
						<div class="title">包车订制</div>
						<div class="content">西藏中青旅40年西藏线下资源组合，在西藏本土拥有无可比拟的优势。车型齐全，价格优，严格筛选西藏本地车况最良好的旅游车。<br />司机上岗要求严格，选择西藏中青旅包车订制，更安全可靠更放心。</div>
					</group>
				</div>
				<div class="box-item">
					<div class="img"><img src="https://www.inxizang.com/wp-content/uploads/2018/05/eccbc87e4b5ce2f.jpg" /></div>
					<group>
						<div class="title">跟团游</div>
						<div class="content">西藏中青旅近40年的专业积累和行业领先优势，西藏中青旅拥有享誉全国西藏旅游服务资源.<br />提供北京、上海、广州、南京等全国多个热门出发城市，遍及西藏全境100多景点和地区的旅游产品预订及度假服务。</div>
					</group>
				</div>
				<div class="box-item">
					<div class="img"><img src="https://www.inxizang.com/wp-content/uploads/2018/05/a87ff679a2f3e71.jpg" /></div>
					<group>
						<div class="title">外宾专线</div>
						<div class="content">每年专业服务海外游客进藏旅游超过18万人次，好评率接近100%。<br />拥有西藏本土外语导游178名，包含英语、日语、德语等多国语种导游。</div>
					</group>
				</div>
			</div>
		</div>
	</div>

	<div class="box process">
		<div class="container">
			<div class="box-header">
				<h1>订制流程</h1>
				<h2>便捷,快速,15分钟即可订制成功.</h2>
			</div>
			<div class="box-content">
				<div class="box-item">
					<div class="img">
						<svg t="1525682281394" class="icon" style="vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="828" data-spm-anchor-id="a313x.7781069.0.i0"><path d="M657.6 391.6h-52.7c-24 0-43.5-19.5-43.5-43.5v-52.7c0-24 19.5-43.5 43.5-43.5h52.7c24 0 43.5 19.5 43.5 43.5v52.7c0 24-19.5 43.5-43.5 43.5z m-52.7-107.5c-6.2 0-11.3 5.1-11.3 11.3v52.7c0 6.2 5.1 11.3 11.3 11.3h52.7c6.2 0 11.3-5.1 11.3-11.3v-52.7c0-6.2-5.1-11.3-11.3-11.3h-52.7zM657.6 584h-52.7c-24 0-43.5-19.5-43.5-43.5v-52.7c0-24 19.5-43.5 43.5-43.5h52.7c24 0 43.5 19.5 43.5 43.5v52.7c0 24-19.5 43.5-43.5 43.5z m-52.7-107.5c-6.2 0-11.3 5.1-11.3 11.3v52.7c0 6.2 5.1 11.3 11.3 11.3h52.7c6.2 0 11.3-5.1 11.3-11.3v-52.7c0-6.2-5.1-11.3-11.3-11.3h-52.7zM657.6 776.3h-52.7c-24 0-43.5-19.5-43.5-43.5v-52.7c0-24 19.5-43.5 43.5-43.5h52.7c24 0 43.5 19.5 43.5 43.5v52.7c0 24-19.5 43.5-43.5 43.5z m-52.7-107.5c-6.2 0-11.3 5.1-11.3 11.3v52.7c0 6.2 5.1 11.3 11.3 11.3h52.7c6.2 0 11.3-5.1 11.3-11.3v-52.7c0-6.2-5.1-11.3-11.3-11.3h-52.7z" fill="#EF7F1A" p-id="829"></path><path d="M635.9 750.5c-5.9 0-11.5-3.3-14.3-8.7-14.9-28.7-32.8-32.2-33-32.2-8.9-0.9-15.3-8.7-14.5-17.6 0.9-8.9 8.8-15.3 17.6-14.5 2.5 0.2 19.4 2.5 37.3 20.1 11.2-31.7 34.9-74 81.3-76.4 8.9-0.5 16.5 6.4 16.9 15.3 0.5 8.9-6.4 16.5-15.3 16.9-18.7 1-34.3 14.4-46.4 39.9-10.2 21.5-13.7 43.4-13.8 43.6-1.1 6.9-6.5 12.3-13.3 13.4-0.8 0.1-1.7 0.2-2.5 0.2zM474.7 337.9H312.9c-8.9 0-16.1-7.2-16.1-16.1s7.2-16.1 16.1-16.1h161.8c8.9 0 16.1 7.2 16.1 16.1s-7.2 16.1-16.1 16.1zM474.7 530.2H312.9c-8.9 0-16.1-7.2-16.1-16.1 0-8.9 7.2-16.1 16.1-16.1h161.8c8.9 0 16.1 7.2 16.1 16.1 0 8.9-7.2 16.1-16.1 16.1zM474.7 722.6H312.9c-8.9 0-16.1-7.2-16.1-16.1s7.2-16.1 16.1-16.1h161.8c8.9 0 16.1 7.2 16.1 16.1s-7.2 16.1-16.1 16.1z" fill="#333333" p-id="830"></path><path d="M705.4 900.8H318.6c-69.2 0-125.5-56.3-125.5-125.5V256.4c0-69.2 56.3-125.5 125.5-125.5h386.8c69.2 0 125.5 56.3 125.5 125.5v518.9c0 69.2-56.3 125.5-125.5 125.5zM318.6 163.1c-51.4 0-93.3 41.9-93.3 93.3v518.9c0 51.4 41.9 93.3 93.3 93.3h386.8c51.4 0 93.3-41.9 93.3-93.3V256.4c0-51.4-41.9-93.3-93.3-93.3H318.6z" fill="#333333" p-id="831"></path></svg></div>
					<div class="title">在线提交定制单</div>
				</div>
				<div class="box-item">
					<div class="img"><svg t="1525682355368" class="icon" style="vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="969"><path d="M758.1 583.4c-4.2-0.2-8.3 0.1-12.4 1.1v-9.8c0-23.3-18.7-42.5-41.6-42.8h-0.5c-9.5 0-18.6 3.2-26 9-7.4-5.8-16.5-9-26-9-3.4 0-6.8 0.4-10 1.2v-60.9c0-23.2-18.5-42.3-41.3-42.8-11.4-0.2-22.1 4.1-30.3 12.1-8.1 8-12.6 18.7-12.6 30v163.8c-4-1-8.2-1.4-12.4-1.1-22.2 1.3-39.6 20.1-39.6 42.7V780.1c0 0.7 0.1 1.5 0.2 2.2v0.3c0.1 0.5 0.1 1.1 0.2 1.6 0 0.2 0.1 0.5 0.1 0.7 0.1 0.4 0.1 0.8 0.2 1.2s0.2 0.8 0.2 1.1l0.2 0.7c0.1 0.5 0.3 1.1 0.4 1.6l4-1.1-3.9 1.3c0.2 0.8 0.5 1.7 0.8 2.5 0.2 0.6 0.5 1.3 0.7 1.9l0.2 0.5c0.3 0.7 0.6 1.4 1 2.2l0.1 0.2c0.3 0.7 0.7 1.4 1.1 2.1l35 60.6c3 5.3 8.6 8.5 14.5 8.3 5.7-0.1 10.8-3.2 13.7-8.2 2.8-5 2.8-11-0.1-16l-35-60.7c-0.2-0.3-0.3-0.5-0.4-0.7l-0.1-0.1c-0.1-0.3-0.2-0.5-0.3-0.8l-0.1-0.2c-0.1-0.2-0.1-0.5-0.2-0.7-0.1-0.3-0.1-0.6-0.2-0.9v-0.3V778.8v-0.5-101.5c0-3 1.2-5.8 3.3-7.7 2-1.9 4.6-2.8 7.3-2.5 5.1 0.4 9.1 4.7 9.1 9.8v54.8c0 9 7.3 16.3 16.3 16.3 8.8 0 15.9-7.1 15.9-15.9v-39.2h0.1l-0.1-4.2V472c0-3 1.2-5.8 3.3-7.7 2-1.9 4.6-2.8 7.3-2.5 5.1 0.4 9.1 4.7 9.1 9.8v200.5c0 8.9 7.2 16.1 16.1 16.1h0.2c8.9 0 16.1-7.2 16.1-16.1v-97.6c0-3 1.2-5.8 3.3-7.7 2-1.9 4.6-2.8 7.3-2.5 5.1 0.4 9.1 4.7 9.1 9.8v98.1c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1v-97.6c0-3 1.2-5.8 3.3-7.7 2-1.9 4.6-2.8 7.3-2.5 5.1 0.4 9.1 4.7 9.1 9.8v98.1c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1v-46.2c0-3 1.2-5.8 3.3-7.7 2-1.9 4.6-2.8 7.3-2.5 5.1 0.4 9.1 4.7 9.1 9.8V779.4c0 0.1 0 0.3-0.1 0.4v0.1c0 0.3-0.1 0.6-0.2 0.9-0.1 0.2-0.1 0.4-0.2 0.7v0.1c-0.1 0.2-0.2 0.5-0.3 0.8s-0.3 0.5-0.4 0.8l-35 60.7c-2.9 5-2.9 11.1 0 16.1s8.1 8.1 14 8.1c5.7 0 11.1-3.1 14-8.1l34.5-59.7 0.6-1.1c0.4-0.8 0.9-1.6 1.2-2.3l0.1-0.2c0.4-0.7 0.7-1.5 1-2.2l0.1-0.2c0.3-0.7 0.6-1.4 0.8-2.2l0.1-0.4c0.2-0.7 0.4-1.3 0.6-2 0.1-0.2 0.1-0.4 0.2-0.7 0.2-0.6 0.3-1.2 0.4-1.8 0.1-0.3 0.1-0.5 0.2-0.8v-0.2c0.1-0.5 0.2-1.1 0.3-1.6 0.1-0.4 0.1-0.8 0.2-1.2l0.1-0.5c0-0.3 0.1-0.6 0.1-0.9 0.1-0.9 0.1-1.8 0.2-2.6v-0.5V626.1c-0.1-22.6-17.5-41.3-39.6-42.7z" fill="#333333" p-id="970"></path><path d="M598.8 314.5c-8.9 0-16.1 7.2-16.1 16.1v44c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1v-44c0-8.8-7.2-16.1-16.1-16.1zM516.5 358.1c-3-3-7.1-4.7-11.4-4.7s-8.4 1.7-11.4 4.7-4.7 7.1-4.7 11.4 1.7 8.4 4.7 11.4l31.1 31.1c3.1 3.1 7.3 4.7 11.4 4.7 4.1 0 8.3-1.6 11.4-4.7 6.3-6.3 6.3-16.5 0-22.8l-31.1-31.1zM510.3 447h-44c-8.9 0-16.1 7.2-16.1 16.1s7.2 16.1 16.1 16.1h44c8.9 0 16.1-7.2 16.1-16.1 0-8.9-7.2-16.1-16.1-16.1zM731.2 447h-44c-8.9 0-16.1 7.2-16.1 16.1s7.2 16.1 16.1 16.1h44c8.9 0 16.1-7.2 16.1-16.1s-7.2-16.1-16.1-16.1zM703.8 380.9c6.3-6.3 6.3-16.5 0-22.8-3-3-7.1-4.7-11.4-4.7-4.3 0-8.4 1.7-11.4 4.7l-31 31c-3 3-4.7 7.1-4.7 11.4s1.7 8.4 4.7 11.4 7.1 4.7 11.4 4.7c4.3 0 8.4-1.7 11.4-4.7l31-31z" fill="#EF7F1A" p-id="971" data-spm-anchor-id="a313x.7781069.0.i2"></path><path d="M696.5 125.5H323.2c-73.9 0-134 60.1-134 134v504.7c0 73.9 60.1 134 134 134h127.5c8.9 0 16.1-7.2 16.1-16.1 0-8.9-7.2-16.1-16.1-16.1H323.2c-56.1 0-101.8-45.7-101.8-101.8V259.5c0-56.1 45.7-101.8 101.8-101.8h373.3c56.1 0 101.8 45.7 101.8 101.8v205.3c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1V259.5c0-73.9-60.1-134-134-134z" fill="#333333" p-id="972"></path></svg></div>
					<div class="title">和中青旅在线旅游顾问1对1沟通</div>
				</div>
				<div class="box-item">
					<div class="img"><svg t="1525682392594" class="icon" style="vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1108" data-spm-anchor-id="a313x.7781069.0.i4"><path d="M488 692.6c-5.9 0-11.5-3.3-14.3-8.7-27.4-52.9-61.1-57.6-61.4-57.6-8.9-0.9-15.3-8.7-14.5-17.6 0.9-8.9 8.7-15.3 17.6-14.5 1.4 0.1 14.6 1.7 31.8 12.1 12.4 7.5 23.7 17.5 33.8 30 3.9-13 9.2-28.2 16.4-43.5 26.5-56.5 65.2-87.6 111.8-90 8.9-0.5 16.5 6.4 16.9 15.3 0.5 8.9-6.4 16.5-15.3 16.9-34.5 1.8-62.9 25.8-84.3 71.5-17 36.2-22.7 72.2-22.7 72.5-1.1 6.9-6.4 12.3-13.3 13.5-0.7 0-1.6 0.1-2.5 0.1z" fill="#EF7F1A" p-id="1109"></path><path d="M738.1 434.1H285.9c-8.9 0-16.1-7.2-16.1-16.1s7.2-16.1 16.1-16.1h452.3c8.9 0 16.1 7.2 16.1 16.1s-7.3 16.1-16.2 16.1z" fill="#333333" p-id="1110"></path><path d="M705.4 249.5h-18.7V208c0-8.9-7.2-16.1-16.1-16.1s-16.1 7.2-16.1 16.1v41.5h-285V208c0-8.9-7.2-16.1-16.1-16.1s-16.1 7.2-16.1 16.1v41.5h-18.7c-71 0-128.8 57.8-128.8 128.8v325c0 71 57.8 128.8 128.8 128.8h386.8c71 0 128.8-57.8 128.8-128.8v-325c0.1-71-57.7-128.8-128.8-128.8zM802 703.3c0 53.3-43.3 96.6-96.6 96.6H318.6c-53.3 0-96.6-43.3-96.6-96.6v-325c0-53.3 43.3-96.6 96.6-96.6h18.7v41.5c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1v-41.5h285v41.5c0 8.9 7.2 16.1 16.1 16.1s16.1-7.2 16.1-16.1v-41.5h18.7c53.3 0 96.6 43.3 96.6 96.6v325z" fill="#333333" p-id="1111"></path></svg></div>
					<div class="title">确定行程,预付定金,等待出行.</div>
				</div>
			</div>
			<div class="box-footer">
				<a href="https://www.inxizang.com/custom" class="btn btn-default" target="_blank">立即在线订制</a>
			</div>
		</div>
	</div>

	<div class="box service">
		<div class="container">
			<img src="https://www.inxizang.com/wp-content/uploads/2018/05/e4da3b7fbbce234.jpg" />
		</div>
	</div>

	<div class="box partner">
		<div class="container">
			<div class="box-header">
				<h1>合作伙伴</h1>
				<h2>承接公司团队高端独立团</h2>
			</div>
			<div class="box-content">
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/14.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/15.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/16.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/17.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/18.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/1.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/2.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/3.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/4.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/5.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/6.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/7.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/8.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/9.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/10.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/11.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/12.jpg" /></li>
				<li><img src="<?php echo get_template_directory_uri();?>/img/logo/13.jpg" /></li>
			</div>
		</div>
	</div>

	<div class="box honor">
		<div class="container">
			<div class="box-header">
				<h1>西藏中青旅荣誉</h1>
				<h2></h2>
			</div>
			<div class="box-content">			
				2002年度全国国际旅行社100强<br>
				2002年度北京地区国际旅行社20强<br>
				2003、2008年度北京纳税信誉A级企业<br>
				2004年度双百强国际旅行社<br>
				2005年度“中国服务业500强”<br>
				2005年度“中国旅游服务领航者奖”<br>
				2005年度“大智慧杯——投资者心目中最亲切的上市公司”<br>
				2006年度“中国最佳商务会奖旅行社”<br>
				2006年第三届中国漂亮50评选——中国未来十年成长性蓝筹上市公司<br>
				2006、2007年度A股上市公司投资者关系百强（排名第18位）<br>
				2007年度“旅行社管理创新奖”<br>
				2007年度“中国旅游业界最佳旅行社奖”（出境游）<br>
				2007“赢在中国”十大金股<br>
				2007年度“最佳开拓旅行社”<br>
				2007年度国际旅行社全国利税十强<br>
				2008年度“中国国内游十大品牌组团社”<br>
				2008年度“最佳旅行社”<br>
				2008年度“最佳旅行服务机构”<br>
				2008年度“最受商务人士欢迎的旅行社”2008年公司股票入选上海证券交易所2008“上证公司治理指数（000019）”样本股、“上证180指数样本股”<br>
				2008年度睿富全球排行榜“中国最有价值品牌”<br>
				2008年，公司标识获评“北京市著名商标”<br>
				2009年，公司股票入选上海证券交易所“社会责任指数”，荣获上海证券交易所“中国公司治理专项奖”<br>
				2009年度“最佳旅游促进奖”<br>
				2009年度“中国国内旅游组团业务十大品牌旅行社”、“北京市十大组团社”<br>
				2009年度“最佳出境旅行社”<br>
				2009年度“最佳旅行社”<br>
				2009年度“全国利税十强旅行社”第一名<br>
				2009年度睿富全球排行榜“中国最有价值品牌”<br>
				2010年度“投资者关系管理百强”<br>
				2010年度“中国服务业500强”<br>
				2010年度“旅行社领袖奖”<br>
				2010年度“旅游机构大奖”<br>
				2010年度TTG中国旅游大奖“北京最佳旅行社奖”<br>
				2010年度“中国出境品质服务品质金奖”<br>
				2010年度“中国出境最佳客户服务奖”<br>
				2010年度“出境旅游首选旅行社”第一名<br>
				2010年度“最受中国家庭欢迎的出境旅游线路提供商”<br>
				2010年度“中国出境游建设推动力功勋机构”<br>
				2010年度“最受欢迎的出境自由行线路提供商”<br>
				2010年度“中国国内旅游组团业务十大品牌旅行社”<br>
				2010年度“北京十大组团社”<br>
				2010年度“最佳旅行社”<br>
				2010年度“最佳旅行社网络预订服务奖”<br>
				2010年度“最受欢迎自由行线路设计网站”<br>

				2011年度全国旅行社集团十强第一名<br>
				2011年度“最佳旅行社网络预订服务奖”<br>
				2011年度“法制晚报最受读者信赖在线旅游商”<br>

				2012年全国旅行社集团十强”第一名<br>
				2012年中青旅当选为中国旅行社协会会长单位，中青旅总裁张立军当选为会长<br>
				2012年第七届“中国最佳客户服务奖”，呼叫中心员工彭悦荣获“中国最佳客户服务代表”<br>
				2012年度“传统企业电子商务之星”<br>
				2012年度“中国出境游最佳旅游社电子商务网站”<br>
				2012年度“中国互联网电子商务诚信示范企业”<br>

				2013年国家质检总局、国家旅游局颁发的“全国旅行社服务标杆单位”称号<br>
				2013年中青旅及子公司中青旅会展双双荣获“北京市首批5A级旅行社”称号，成为唯一拥有两家5A级旅行社的企业。<br>
				2013年度全国旅行社集团十强<br>
				2013年度全国百强旅行社<br>
				2013年度首都文化企业30强<br>
				2013年度首都文化企业30佳<br>
				2013年度最佳旅行社<br>
				2013年度中国证券金紫荆“最佳中小型上市公司奖”<br>
				2013年获评《财富》（中文版）“中国最具创新力公司”<br>

				2014年“中青旅”商标被国家工商总局认定为中国驰名商标。<br>
				2014年荣获国家质量监督检验检疫总局与国家旅游局评定的“全国旅游服务质量标杆业”<br>
				2014年消费者满意度最高品牌旅行社奖”<br>
				2014年读者信赖旅游品牌；<br>
				中青旅控股股份有限公司总裁张立军荣获2014中国旅游产业影响力人物TOP10第一名<br>
				2014中国影响力旅行社TOP10第一名2014年<br>

				2015年度旅行社服务业中国品牌力指数第一名<br>
				2015年度全国旅行社集团二十强”第一名<br>
				2015年度全国百强旅行社<br>
				2015年度全国入境三十强旅行社<br>
				2015年度最佳体验在线旅游网站<br>
				2015中国旅游服务贡献奖<br>
				2015中国旅业年度金牌组团社<br>
				2015中国旅业年度O2O创新大奖<br>
				中青旅CEO骆海菁荣获“2015中国旅业年度女性领袖”<br>
				2015年度优秀组团社<br>
				2015年度十大在线旅行商<br>
				2015年度海岛游十大旅行社电商卖家<br>
				2015年度十大旅行社电商卖家<br>
				2015年度十大高端定制旅行服务商<br>
				2015年度旅行社互联网创新奖<br>
				2015年年度最受中国家庭欢迎的出境游线路<br>
				2015年国家旅游局”中国好导游中国好游客“评选，由中青旅推荐的石敏、李淑梅当选“2015中国好游客”称号，于彤、左超、徐川当选“2015中国好导游”称号<br>

				2016年度旅游跨界融合奖<br>
				2016年度旅行社服务业中国品牌力指数第一名<br>
				2016年荣获中国质量奖提名奖，成为进入中国质量奖获奖名单中的唯一一家旅游服务企业<br>
				2016年度“最受中国家庭欢迎的出境游”<br>
				2016年度年度旅游机构品质奖<br>
				中青旅旗下遨游客APP荣获2016年度“十大兴趣爱好APP”、“互动最佳APP”<br>
				2016年度国家旅业榜最佳组团社<br>
				2016年国家旅业榜度百佳门店”<br>
				2016年度国家旅业榜台湾线5大批发商<br>
				2016年度中国旅行社互联网创新奖<br>
				2016年中青旅CEO骆海菁荣获“年度中国旅业互联网100人”<br>

				2017年度<br>
				1月12日荣获“2016年度最佳营销旅行社”<br>
				2月16日遨游客APP荣获“互动最佳APP”、十大“兴趣爱好APP”<br>
				5月11日中青旅控股股份有限公司荣获“旅游跨界融合奖”<br>
				中青旅荣获“年度旅游机构品质奖”<br>
				7月19日“2017杰出品牌形象”荣誉<br>
				中青旅控股总裁张立军荣获“2017（行业）影响力人物”<br>
				中青旅CEO骆海菁荣获“2017最佳青年榜样”<br>
				11月23日中青旅荣获“年度锐意进取奖”<br>
				11月23日中青旅荣获2017年度中国上市公司“慈善公益行动奖”、“精准扶贫创新案例奖”<br>
				12月12日中青旅荣获“2017年度中国企业社会责任卓越奖推动力奖”<br>
				12月13日中青旅荣获“2017年最受中国家庭欢迎的出境游线路产品供应商”<br>
				12月20日中青旅荣获人民日报社《国家人文历史》杂志社“优秀文化公益奖”<br>
				12月26日中青旅遨游荣获“关爱游你旅游公益品牌”<br>
				12月26日荣获北京晚报2017“最具社会责任企业”、“最佳网络旅游营销事件”<br>


				<b>资本市场</b><br>
				作为中国旅行社行业第一家A股上市公司（1997年，股票代码：600138）中青旅在资本市场拥有卓越表现<br>
				入选上证社会责任指数<br>
				入选上证180指数样本股<br>
				入选中证服务业指数<br>
				连续多年荣膺上市公司最佳信息披露奖<br>
				连续多年荣膺上市公司金牌董事会秘书<br>
				连续多年荣获投资者关系管理百强<br>
				连续多年入选“中国最具发展潜力上市公司50强”<br>
				连续多年入选“中国企业信息化500强”<br>
				连续多年入选《财富》（中文版）“中国企业500强”<br>
				连续多年入选世界品牌实验室“亚洲品牌500强”<br>
				连续多年入选睿富全球排行榜“中国最有价值品牌”<br>
				连续多年荣获北京旅游最高荣誉“首都旅游紫禁杯”的“最佳集体奖”、“最佳个人奖”、“先进企业奖”、“先进个人奖”、“门市部最佳服务奖”、“最高接待海外游客人天奖”、“最高利润总额奖”<br>

				<b>社会责任、公益旅行</b><br>
				中字头的责任担当、青字头的创意活力、旅字头的主业发展<br>
				中青旅将社会责任与公司业务相结合，与青年事业发展紧密相连，打造具有中青旅特色的公益品牌项目，建立履行社会责任的长效机制，让更多的人感受到旅游为美好生活带来的实实在在的获得感。<br>
				2012年度中国公益节集体项目奖、公益映像奖、最佳纪实映像奖、<br>
				2012年度最具社会责任感旅行社、<br>
				2013年度社会责任奖特别奖<br>
				2013年度五年特别致敬奖、<br>
				2014年度年度中国社会责任杰出企业<br>
				2014年中青旅作为中国旅游行业唯一的企业代表，出席联合国教科文组织“有效促进遗产保护与人的发展”项目成果发布。<br>
				2015年中国旅行社协会会长、中青旅总裁张立军荣获“年度中国社会责任杰出企业家”<br>
				2016年度中国公益企业奖<br>
				2016年度中国公益节“年度特别致敬奖”、“年度公益项目奖”<br>
				连续多年荣获共青团中央直属机关五四红旗团委、五四红旗团支部、优秀共青团干部<br>
			</div>
		</div>
	</div>

</div>

<?php get_footer();?>