<?php 
/**
 * template name: 全国出发
 */
get_header();?>
<link rel='stylesheet' id='main-css' href='<?php echo get_template_directory_uri();?>/qgcf/qgcf.css' type='text/css' media='all' />
<div class="qgcf">
    <div class="jumu">
        <div class="container">
            <h1>代定全国各地进藏火车票</h1>
            <!--            <h2>西藏中国青年旅行社，一站式西藏旅游<br>全程包含往返火车票、机票。</h2>-->
            <div class="actions">
                <a href="https://www.inxizang.com/custom" target="_blank" class="btn btn-default">立即在线预订</a>
            </div>
        </div>
    </div>
</div>

<div class="box ys item-3">
    <div class="box-header">
        <h1>西藏中青旅一站式全包含往返大交通</h1>
        <h2>再也不用为买不到火车票，不知道怎么定回程飞机票而感到苦恼。</h2>
    </div>
    <div class="container row">
        <div class="item">
            <h2>100%保障进藏卧铺票</h2>
            <div class="item-content">
                <img src="<?php echo get_template_directory_uri();?>/qgcf/img/1.jpg" />
                <p>保障进藏火车卧铺，科学进藏，可慢慢适应高反。并且可以沿途欣赏祖国的大好河山，和青藏线的魅力风景。</p>
            </div>
        </div>
        <div class="item">
            <h2>回程飞机经济舱</h2>
            <div class="item-content">
                <img src="<?php echo get_template_directory_uri();?>/qgcf/img/2.jpg" />
                <p>结束了愉快的西藏之旅，可以乘坐飞机立即返回温馨的家。我社安排出回程飞机票，让您更省心。</p>
            </div>
        </div>
        <div class="item">
            <h2>一站式价格全包含</h2>
            <div class="item-content">
                <img src="<?php echo get_template_directory_uri();?>/qgcf/img/3.jpg" />
                <p>包含往返大交通、酒店、用车、餐费，西藏旅游中的各个方面，做到真正的0自费，真纯玩。</p>
            </div>
        </div>
    </div>
</div>

<div class="box cj">
    <div class="container">
        <h1>西藏中青旅 来自西藏本土的旅行社<span>省去中间商挣差价</span></h1>
        <p>外地旅行社接团后依旧要转卖到西藏本土旅行社进行服务<br>西藏中青旅，来自西藏本土的旅行社。省去中间商挣差价，旅游更实惠。</p>
    </div>
</div>

<div class="box cp">
    <div class="container">
        <div class="box-header">
            <h1>全国出发 卧去飞回 包含往返大交通 旅游更省心</h1>
            <h2>支持全国各地进藏，一站式包含全程费用，0自费，只做纯玩。</h2>
        </div>
        <div class="row">
            <div class="item">
                <a href="https://www.inxizang.com/1771.html" target="_blank">
            <img src="https://www.inxizang.com/wp-content/uploads/2018/03/ea66c06c1e1c05f-1-600x400.jpg" />
            <h3>全国出发 卧去飞回 拉萨 林芝 雅鲁藏布大峡谷 纳木错 9天8晚品质跟团游</h3>
            <div class="price row">
                <div class="p-item"><dfn>5780</dfn>/人起</div>
                <div class="p-item">已有<dfn class="blue"><?php echo rand(200,400);?></dfn>人购买</div>
            </div>
            </a>
            </div>
            <div class="item">
                <a href="https://www.inxizang.com/1745.html" target="_blank">
            <img src="https://www.inxizang.com/wp-content/uploads/2018/03/c9f0f895fb98ab9-2-600x400.jpg" />
            <h3>全国出发 卧去飞回 拉萨 林芝 羊湖 雅鲁藏布大峡谷 纳木错 10天9晚品质跟团游</h3>
            <div class="price row">
                <div class="p-item"><dfn>5980</dfn>/人起</div>
                <div class="p-item">已有<dfn class="blue"><?php echo rand(200,400);?></dfn>人购买</div>
            </div>
            </a>
            </div>
            <div class="item">
                <a href="https://www.inxizang.com/1759.html" target="_blank">
            <img src="https://www.inxizang.com/wp-content/uploads/2018/03/8f14e45fceea167-2-600x400.jpg" />
            <h3>全国出发 卧去飞回 拉萨 林芝 羊湖 日喀则 纳木错 11天10晚品质跟团游</h3>
            <div class="price row">
                <div class="p-item"><dfn>6080</dfn>/人起</div>
                <div class="p-item">已有<dfn class="blue"><?php echo rand(200,400);?></dfn>人购买</div>
            </div>
            </a>
            </div>
            <div class="item">
                <a href="https://www.inxizang.com/1724.html" target="_blank">
            <img src="https://www.inxizang.com/wp-content/uploads/2018/03/c20ad4d76fe9775-3-600x400.jpg" />
            <h3>全国出发 卧去飞回 拉萨 林芝 羊湖 日喀则 珠峰 纳木错 13天12晚品质跟团游</h3>
            <div class="price row">
                <div class="p-item"><dfn>6180</dfn>/人起</div>
                <div class="p-item">已有<dfn class="blue"><?php echo rand(200,400);?></dfn>人购买</div>
            </div>
            </a>
            </div>
        </div>
    </div>
</div>

<div class="box lc cj">
    <div class="container">
        <h1>免费提供专业的西藏旅游顾问服务</h1>
        <h2>联系我们在线客服，将会有专业的旅游顾问1:1为您服务。<br>解答您在西藏旅游的一切提问，并协助为您设计专属的旅游行程。</h2>
        <div class="actions">
            <a href="https://ala.zoosnet.net/LR/Chatpre.aspx?id=ALA86109551&cid=1523322215516907927562&lng=cn&sid=1528254583766492445558&p=https%3A//www.inxizang.com/1490.html&rf1=https%3A//www.inxizang&rf2=.com/&e=%25u6765%25u81EA%25u9996%25u9875%25u7684%25u5BF9%25u8BDD&msg=&d=1528280618777" target="_blank" class="btn btn-default">联系在线旅游顾问</a>
        </div>
    </div>
</div>

<div class="box yd">
    <div class="box-header">
        <h1>西藏中青旅行程预订 只需5分钟</h1>
        <h2>安全、简单、快速，支持天猫担保交易，旅行有保障。</h2>
    </div>
    <div class="container row">
        <div class="item">
            <svg t="1526280934809" class="icon" style="width: 1em; height: 1em;vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1308"><path d="M418.238197 331.702986m-331.702986 0a331.702986 331.702986 0 1 0 663.405972 0 331.702986 331.702986 0 1 0-663.405972 0Z" fill="#f9f9f9" p-id="1309" data-spm-anchor-id="a313x.7781069.0.i2"></path><path d="M690.811521 977.802716l-30.285925-64.898411s157.198372-119.701512 187.484296-212.001473c-12.979682 2.884374-27.401551 5.768748-40.381233 5.768747-72.109345 0-129.796821-57.687476-129.79682-129.796821v-28.843737c0-72.109345 57.687476-129.796821 129.79682-129.796821 20.190617 0 40.381233 4.326561 57.687476 14.421869v-5.768748C865.316135 230.749903 706.675577 72.109345 511.980346 72.109345S158.644556 230.749903 158.644556 425.445134v5.768748c63.456223-31.728112 141.334316-5.768748 173.062428 57.687476 8.653121 18.74843 14.421869 37.496859 14.421869 57.687476v28.843738c0 72.109345-57.687476 129.796821-129.796821 129.79682-60.57185 0-112.490578-41.82342-126.912447-99.510896-1.442187-4.326561-2.884374-8.653121-2.884374-14.421869V425.445134C86.535211 190.36867 276.903882 0 511.980346 0S937.42548 190.36867 937.42548 425.445134V591.296627c0 271.131136-246.613959 386.506088-246.613959 386.506089zM158.644556 576.874758c0 31.728112 25.959364 57.687476 57.687476 57.687476s57.687476-25.959364 57.687476-57.687476v-28.843737c0-31.728112-25.959364-57.687476-57.687476-57.687476s-57.687476 25.959364-57.687476 57.687476v28.843737z m706.671579-28.843737c0-31.728112-25.959364-57.687476-57.687476-57.687476s-57.687476 25.959364-57.687476 57.687476v28.843737c0 31.728112 25.959364 57.687476 57.687476 57.687476s57.687476-25.959364 57.687476-57.687476v-28.843737z" fill="#151922" p-id="1310"></path><path d="M719.655259 951.843351c1.442187 37.496859-27.401551 70.667158-66.340598 72.109345H648.988101c-40.381233 1.442187-72.109345-30.285925-73.551532-70.667158s30.285925-72.109345 70.667158-73.551531c40.381233-1.442187 72.109345 30.285925 73.551532 72.109344 0-1.442187 0 0 0 0z" fill="#F64F64" p-id="1311"></path></svg>
            <h3>联系西藏中青旅在线客服</h3>
            <p>通过在线客服，或电话：<code>136 5899 7238 (同微信)</code>与我们在线旅游顾问联系，并确定您的出发日期、人数和行程。</p>
        </div>
        <div class="item">
            <svg t="1526280980376" class="icon" style="width: 1em; height: 1em;vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1439" data-spm-anchor-id="a313x.7781069.0.i4"><path d="M381.155556 327.111111m-327.111112 0a327.111111 327.111111 0 1 0 654.222223 0 327.111111 327.111111 0 1 0-654.222223 0Z" fill="#f9f9f9" p-id="1440"></path><path d="M493.511111 785.066667l-45.511111 45.511111-1.422222-1.422222c-8.533333 4.266667-17.066667 5.688889-25.6 5.688888l-265.955556 42.666667c-15.644444 0-29.866667-5.688889-41.244444-17.066667v-1.422222c-11.377778-11.377778-17.066667-25.6-15.644445-41.244444l48.355556-257.422222c0-8.533333 1.422222-18.488889 2.844444-27.022223l-2.844444-2.844444 49.777778-49.777778L654.222222 22.755556c21.333333-22.755556 56.888889-22.755556 79.644445-1.422223L950.044444 237.511111c21.333333 22.755556 25.6 62.577778 4.266667 85.333333L493.511111 785.066667zM169.244444 806.4l216.177778-35.555556L210.488889 594.488889 169.244444 806.4z m722.488889-527.644444L694.044444 82.488889 246.044444 530.488889l200.533334 200.533333L894.577778 284.444444l-2.844445-5.688888z" fill="#151922" p-id="1441"></path><path d="M900.266667 1024h-696.888889C183.466667 1024 167.822222 1008.355556 167.822222 988.444444S183.466667 952.888889 203.377778 952.888889h696.888889c19.911111 0 35.555556 15.644444 35.555555 35.555555S920.177778 1024 900.266667 1024z" fill="#F64F64" p-id="1442"></path></svg>
            <h3>提交资料和预付定金</h3>
            <p>提交您的个人身份证信息等资料，预付前期的定金，一般为<code>500元/人</code>的行程定金，和往返的<code>火车票</code>以及<code>飞机票</code>票价。</p>
        </div>
        <div class="item">
            <svg t="1526281087980" class="icon" style="width: 1.056640625em; height: 1em;vertical-align: middle;fill: currentColor;overflow: hidden;" viewBox="0 0 1082 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1570"><path d="M336.457143 336.457143m-336.457143 0a336.457143 336.457143 0 1 0 672.914286 0 336.457143 336.457143 0 1 0-672.914286 0Z" fill="#f9f9f9" p-id="1571" data-spm-anchor-id="a313x.7781069.0.i6"></path><path d="M1082.514286 475.428571l-58.514286 425.691429c-1.462857 67.291429-57.051429 122.88-124.342857 122.88h-629.028572c-68.754286 0-124.342857-57.051429-124.342857-125.805714V424.228571c0-11.702857 5.851429-23.405714 14.628572-29.257142 8.777143-7.314286 21.942857-8.777143 32.182857-5.851429 17.554286 4.388571 36.571429 7.314286 55.588571 8.777143 146.285714 0 169.691429-256 171.154286-260.388572 8.777143-78.994286 73.142857-137.508571 152.137143-137.508571C652.434286 0 731.428571 80.457143 731.428571 220.891429c2.925714 42.422857-2.925714 84.845714-16.091428 125.805714h242.834286c68.754286 0 124.342857 57.051429 124.342857 125.805714v2.925714z m-124.342857-55.588571H664.137143c-20.48 0-36.571429-16.091429-36.571429-36.571429 0-4.388571 1.462857-8.777143 2.925715-13.165714 21.942857-46.811429 30.72-98.011429 27.794285-149.211428C658.285714 109.714286 614.4 73.142857 571.977143 73.142857c-38.034286 0-71.68 26.331429-78.994286 64.365714C468.114286 301.348571 424.228571 469.577143 219.428571 469.577143v430.08c0 27.794286 23.405714 51.2 51.2 51.2h629.028572c27.794286 0 51.2-23.405714 51.2-51.2v-4.388572l58.514286-424.228571c-1.462857-29.257143-23.405714-51.2-51.2-51.2z" fill="#151922" p-id="1572"></path><path d="M36.571429 950.857143C16.091429 950.857143 0 934.765714 0 914.285714v-394.971428C0 498.834286 16.091429 482.742857 36.571429 482.742857S73.142857 498.834286 73.142857 519.314286v394.971428C73.142857 934.765714 57.051429 950.857143 36.571429 950.857143z" fill="#F64F64" p-id="1573"></path></svg>
            <h3>预订成功，等待出行</h3>
            <p>我们将为您办理火车票、机票、以及边防证等所需要的所有旅游证件，您只需要等到出行日期顺利出行即可。</p>
        </div>
    </div>
</div>

<?php get_footer();?>
